{
    "label": "Advantages",
    "mapping": {
        "name": "name",
        "effect": "system.effect",
        "completesuccess": "system.completesuccess",
        "partialsuccess": "system.partialsuccess",
        "failure": "system.failure",
        "options": "system.options"
    },
    "entries": [
        {
            "name": "Atrakcyjny ",
            "effect": "Za każdym razem, gdy starasz się zainteresować sobą BN-a, rzuć +Charyzma: ",
            "completesuccess": "Wybierz do trzech możliwości w dowolnym momencie sceny. ",
            "partialsuccess": "Wybierz do dwóch możliwości w dowolnym momencie sceny. ",
            "failure": "Wybierz jedną możliwość w dowolnym momencie sceny, ale istota zainteresowania jest inna, niż się spodziewałeś. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Dana osoba musi cię zaliczyć; porzuci swoje normalne zachowanie, byle to osiągnąć. </li><li> Dana osoba jest rozproszona z twojego powodu tak długo, jak długo znajdujesz się w pobliżu, i nie może skupić się na niczym innym.  </li><li> Dana osoba staje się zazdrosna o twoją uwagę i usiłuje pozbyć się konkurencji wszelkimi dostępnymi środkami. </li><li> Sprawiasz, że dana osoba staje się niepewna i skołowana. Otrzymujesz +1 do wszystkich rzutów przeciw niej podczas tej sceny. </li></ul>",
            "id": "Érotique"
        },
        {
            "name": "Autorytet ",
            "effect": "Jesteś autorytetem naukowym w swojej dziedzinie, a w gazetach, periodykach naukowych i na panelach dyskusyjnych często pojawia się twoje nazwisko. Na początku każdej sesji gry rzuć +Charyzma: ",
            "completesuccess": "Podczas tej sesji gry wybierz do trzech możliwości. ",
            "partialsuccess": "Podczas tej sesji gry wybierz do dwóch możliwości. ",
            "failure": "Podczas tej sesji gry możesz wybrać jedną możliwość; przyciągasz też uwagę ze strony prześladowców, rywali z branży, konkurentów czy wrogich sił. MG wykonuje za nich Ruch podczas sesji. ",
            "options": "<ul><li> </li><li> Wpłyń na kogoś, kto słyszał o twoim naukowym autorytecie, tak jakbyś wyrzucił (15+). </li><li> Zdobądź dostęp do zasobów uniwersytetu takich jak laboratoria i wyposażenie, badacze czy archiwa.  </li><li> Wygłoś zdanie o kimś lub o czymś w mediach masowych.  </li><li> Zdobądź kontakty do ludzi i dostęp do miejsc pod pretekstem prowadzenia badań. </li></ul>",
            "id": "Autorité"
        },
        {
            "name": "Budzący podziw ",
            "effect": "Za każdym razem, gdy ostentacyjnie okazujesz wyższość, rzuć +Charyzma: ",
            "completesuccess": "Ludzie wokół ciebie akceptują cię jako lidera i słuchają cię. Otrzymujesz +1 do wszystkich testów przeciw ludziom w tej scenie. ",
            "partialsuccess": "Ludzie czują, że nadawałbyś się na lidera, i okazują ci szacunek. Wybierz jednego, który szczególnie zgadza się z tym, co myślisz. Otrzymujesz +1 do wszystkich testów przeciwko tej osobie do końca sceny. ",
            "failure": "Ludzie traktują cię jak lidera, ale jeden z nich usiłuje ci odebrać ten status. MG wykonuje Ruch. ",
            "options": "",
            "id": "Alpha"
        },
        {
            "name": "Elitarne wykształcenie ",
            "effect": "Uczęszczałeś do jednej z najbardziej prestiżowych szkół wyższych na świecie i nawiązałeś kontakty dysponujące władzą i wpływami. Za każdym razem, gdy prosisz swoje kontakty o przysługę, rzuć +Charyzma: ",
            "completesuccess": "Wybierz do trzech możliwości. ",
            "partialsuccess": "Wybierz do dwóch możliwości. ",
            "failure": "Wybierz jedną możliwość, ale wiąże się ona z zaciągnięciem długu. Trzeba go będzie spłacić w wybranym przez MG momencie opowieści. ",
            "options": "<ul><li> </li><li> Poproś o przysługę kogoś z administracji kraju (np. o wypuszczenie z więzienia, pominięcie odprawy celnej lub pomoc od policji).  </li><li> Zdobądź dostęp do miejsca niedostępnego dla postronnych.  </li><li> Zlokalizuj lub wyśledź ukrywającą się lub zaginioną osobę. </li><li> Zlokalizuj lub wyśledź ukrywającą się lub zaginioną osobę.</li></ul>",
            "id": "Éducation d’élite"
        },
        {
            "name": "Fascynacja ",
            "effect": "Za każdym razem, gdy używasz sztuki, by uwieść BN-a, rzuć +Charyzma: ",
            "completesuccess": "Wybierz jedną z możliwości. ",
            "partialsuccess": "<ul><li>Wybierz jedną możliwości; MG zaś wybiera jedno z poniższych:  </li><li> Osoba ta dostaje obsesji na twoim punkcie. </li><li> Osoba pragnie cię tu i teraz. </li></ul>",
            "failure": "Wpływasz na tę osobę, ale w nieprzewidziany sposób lub zainteresowała się ona tobą tak bardzo, że to aż nieprzyjemne – ty wybierasz. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Dana osoba jest tobą zainteresowana.  </li><li> Dana osoba zapomina o swoich troskach, gdy obcuje z twoją sztuką. </li><li> Dana osoba zapomina o swoichnięta twoją sztuką i zapomina o swoim otoczeniu. </li></ul>",
            "id": "Fascination"
        },
        {
            "name": "Gadzi język ",
            "effect": "Za każdym razem, gdy kimś manipulujesz, rzuć +Charyzma: ",
            "completesuccess": "<ul><li>Wybierz jedną z możliwości:  </li><li> Dana osoba ci ufa (BG przypisuje +1 do Relacji z tobą).  </li><li> Dana osoba jest tobą oczarowana (otrzymujesz +1 do wszystkich testów przeciw niej w tej scenie).  </li><li> Dana osoba ujawnia jakąś słabość, którą możesz wykorzystać później. </li></ul>",
            "partialsuccess": "<ul><li>Wybierz jedną z możliwości z listy powyżej, ale występuje też jakieś utrudnienie wybrane przez MG lub gracza:  </li><li> Osoba ta widzi cię jako przyjaciela, do którego może się zwrócić w potrzebie.  </li><li> Osoba ta zakochuje się w tobie. </li><li> Osoba ta poczuje się zdradzona, opuszczona, poniżona lub zmanipulowana, jeśli kiedykolwiek nadużyjesz jej zaufania. </li></ul>",
            "failure": "Dana osoba przejrzała cię na wskroś; będzie działać tak, jak uzna za stosowne. ",
            "options": "",
            "id": "Baratineur·euse"
        },
        {
            "name": "Kontakty naukowe ",
            "effect": "Masz kontakty naukowe na uniwersytetach w wielu miejscach świata. Za każdym razem, gdy przydałoby się znać kogoś na jakimś uniwersytecie, podaj imię tej osoby, jej specjalizację naukową i to, jak się poznaliście, po czym rzuć +Charyzma: ",
            "completesuccess": "Osoba ta jest przyjacielem (Relacja +1). ",
            "partialsuccess": "Osoba ta jest znajomym (Relacja +0). ",
            "failure": "Znacie się, ale jest między wami dawna wrogość (Relacja +0). ",
            "options": "",
            "id": "Réseau universitaire"
        },
        {
            "name": "Kontakty uliczne ",
            "effect": "Masz kontakty wśród bezdomnych, szaleńców i innych wyrzutków społeczeństwa. Za każdym razem, gdy potrzebujesz się czegoś dowiedzieć i skomunikować się ze swoimi kontaktami, rzuć +Charyzma: ",
            "completesuccess": "Zadaj do trzech pytań. ",
            "partialsuccess": "Zadaj jedno pytanie. ",
            "failure": "Zadaj jedno pytanie, ale ktoś stanie się podejrzliwy lub agresywny. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Co wiesz o [budynku/osobie/organizacji/ zdarzeniu]?  </li><li> Jakie plotki krążą teraz po ulicach?  </li><li> Jak mogę się dostać do [miejsca]? </li><li> Jakie plotki krążą teraz po ulicach?</li><li> Kto w tym mieście mógłby wiedzieć więcej o tej nadnaturalnej rzeczy? </li></ul>",
            "id": "Contacts dans les rues"
        },
        {
            "name": "Sieć kontaktów ",
            "effect": "Za każdym razem, gdy pytasz swoje kontakty o wybraną przez ciebie osobę, rzuć +Charyzma: ",
            "completesuccess": "Możesz zadać trzy pytania z poniższej listy. ",
            "partialsuccess": "Możesz zadać dwa pytania z poniższej listy. ",
            "failure": "Możesz zadać jedno pytanie z poniższej listy, ale osoba, o którą pytasz, dowiaduje się o tym. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Jakimi zasobami dysponuje ta osoba?  </li><li> Z kim ma układy biznesowe?  </li><li> Gdzie mogę ją znaleźć?  </li><li> Czego chce? </li><li> Z kim ma układy biznesowe?</li><li> Czego chce?</li></ul>",
            "id": "Réseau"
        },
        {
            "name": "Talent artystyczny ",
            "effect": "Za każdym razem, gdy uprawiasz swoją dziedzinę sztuki lub pokazujesz swoje prace publiczności, rzuć +Charyzma, by wpłynąć na publiczność w dowolnym momencie sceny: ",
            "completesuccess": "Wybierz do dwóch możliwości w dowolnym momencie sceny. ",
            "partialsuccess": "Wybierz jedną z możliwości w dowolnym momencie sceny. ",
            "failure": "Wybierz jedną z możliwości. Sprawy się gmatwają lub pojawia się zagrożenie. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Ludzie chcą zobaczyć więcej twoich dzieł sztuki.  </li><li> Ludzie doświadczają emocji, jaką chcesz przekazać (np. złość, żal, strach, radość, żądza itd.).  </li><li> Ludzie podziwiają cię (otrzymujesz +1 do wszystkich testów w stosunku do publiczności na czas tej sceny). </li><li> Ludzie doświadczają emocji, jaką chcesz przekazać (np. złość, żal,</li><li> Uwaga ludzi skupia się wyłącznie na tobie przez cały czas występu. </li></ul>",
            "id": "Talent artistique"
        },
        {
            "name": "Utrzymanek ",
            "effect": "Utrzymujesz relacje z wieloma osobami, które wierzą, że jesteście sobie przeznaczeni, ale nie znają się nawzajem. Za każdym razem, gdy potrzebujesz pieniędzy, kryjówki, ochrony lub innej pomocy, której może udzielić jedna z twoich ofiar, opisz ją i rzuć +Charyzma: ",
            "completesuccess": "Otrzymujesz to, czego potrzebujesz. ",
            "partialsuccess": "Jedna z osób może ci pomóc, ale będziesz musiał ją do tego przekonać. ",
            "failure": "Znasz kogoś, kto może ci pomóc, ale ta osoba przejrzała twoją grę. Jeśli chcesz jej pomocy, musisz uciec się do gróźb lub szantażu. ",
            "options": "",
            "id": "Imposteur·euse"
        },
        {
            "name": "Uwodziciel ",
            "effect": "Potrafisz świadomie sprawić, że ludzie się w tobie zakochują. Za każdym razem, gdy przeżywasz z kimś intymne chwile, rzuć +Charyzma: ",
            "completesuccess": "Wybierz do trzech możliwości i użyj ich w dowolnym momencie opowieści. ",
            "partialsuccess": "Wybierz do dwóch możliwości i użyj ich w dowolnym momencie opowieści. ",
            "failure": "Wybierz jedną z możliwości i użyj jej w dowolnym momencie opowieści, ale sam również zaczynasz coś czuć do tej osoby. Zwiększ Relację z nią o +1. ",
            "options": "<ul><li> </li><li> Dana osoba daje ci coś, czego chcesz.  </li><li> Dana osoba zdradza ci sekret. </li><li> Dana osoba zdradza ci sekret.Zakochani w tobie BN-i nie mogą ci się przeciwstawić, dopóki nie wykorzystałeś wszystkich swoich możliwości. W przypadku uwodzenia innego BG wybierasz tylko spośród następujących możliwości:  </li><li> Spraw, że poczuje się źle, że ci się przeciwstawił (musi wykonać Ruch Weź się w garść). </li><li> Czuje się szczęśliwy w twojej obecności i zyskuje Stabilność (+2). </li></ul>",
            "id": "Séducteur·rice"
        },
        {
            "name": "Wieczna ofiara ",
            "effect": "Za każdym razem, gdy wydajesz się bezbronny w niebezpiecznej sytuacji, rzuć czym, rzuć +Charyzma: ",
            "completesuccess": "Wybierz trzy możliwości. Do dwóch z nich możesz wykorzystać później w tej scenie. ",
            "partialsuccess": "Wybierz jedną z możliwości.",
            "failure": "Ktoś usiłuje wykorzystać ciebie i twoje położenie. MG wykonuje Ruch.",
            "options": "<ul><li> </li><li> Spraw, że ktoś będzie chciał cię chronić.   </li><li> Spraw, że agresywna osoba nie będzie chciała cię zranić. </li><li> Spraw, że ktoś ci się zwierzy.</li></ul>",
            "id": "Victime perpétuelle"
        },
        {
            "name": "Wpływowi przyjaciele ",
            "effect": "Masz przyjaciół dysponujących władzą i wpływami. Za każdym razem, gdy potrzebujesz zdobyć jakiś przedmiot, dostać się do niedostępnych miejsc lub spotkać z konkretną osobą, rzuć +Charyzma: ",
            "completesuccess": "Twoi przyjaciele mogą załatwić ci to, czego potrzebujesz.",
            "partialsuccess": "Mogą ci to załatwić, ale musisz im się później odwdzięczyć. ",
            "failure": "Mogą ci załatwić to, czego chcesz, ale narażasz się komuś potężnemu lub wywołujesz niechciany rozgłos. MG wykonuje Ruch. ",
            "options": "",
            "id": "Ami·es influent·es"
        },
        {
            "name": "Znany ",
            "effect": "Jesteś znany w swojej dziedzinie. Za każdym razem, gdy spotykasz kogoś, kto prawdopodobnie o tobie słyszał, rzuć +Charyzma: ",
            "completesuccess": "Dana osoba zna twoją reputację; możesz zadecydo- wać, co słyszała. MG będzie ją odpowiednio odgrywać. Otrzymujesz +2 do następnego rzutu na Ruch Wpłyń na innych przeciwko tej osobie",
            "partialsuccess": "Dana osoba zna twoją reputację; możesz zadecydować, co słyszała. ",
            "failure": "Dana osoba zna twoją reputację. MG decyduje, co słyszała. ",
            "options": "",
            "id": "Célèbre"
        },
        {
            "name": "Wtyki ",
            "effect": "Umieściłeś parę wtyk w interesujących cię grupach lub organizacjach takich jak konkurenci biznesowi, rządy czy kulty. Za każdym razem, gdy kontaktujesz się z wtyką, by zdobyć informację lub usługi, określ, do jakiej grupy należy, nadaj jej imię i rzuć +Charyzma: ",
            "completesuccess": "Możesz skorzystać z obu poniższych możliwości. ",
            "partialsuccess": "Możesz skorzystać z jednej z poniż- szych możliwości.",
            "failure": "Lojalność wtyki jest wątpliwa. Czy możesz jej ufać? MG wykonuje Ruch.",
            "options": "<ul><li> </li><li> Wtyka przedostała się do struktur kierowniczych organizacji, jednak jej wpływ jest ograniczony. </li><li> Wtyka jest ci winna przysługę, musisz jednak zrobić to, czego od ciebie żąda.</li></ul>",
            "id": "Espion·ne·s"
        },
        {
            "name": "Znajomość półświatka",
            "effect": "Za każdym razem, gdy chcesz pozyskać przedmioty lub usługi w świecie przestępczym, rzuć +Charyzma:",
            "completesuccess": "Nie ma problemu: otrzymujesz to, czego chcesz. Ktoś ci zaraz pomoże.",
            "partialsuccess": "<ul><li>MG wybiera jedną możliwość: </li><li> Będzie cię to dodatkowo kosztować, np. w postaci zapłaty w towarze, wyświadczonej przysługi czy zawyżonej ceny. </li><li> Możesz to załatwić, ale tylko u osoby, u której masz już dług. </li><li> „Cholera, miałem jedno, ale właśnie opchnąłem to [wstaw imię] – może odkupisz to od niego?” </li><li> „Przepraszam, to trochę wykracza poza moje pole działania, ale w zamian może to cię zadowoli?”</li></ul>",
            "failure": "Myślisz, że znalazłeś to, czego szukałeś; jednak pozyskanie tej rzeczy okazuje się kosztowne lub wiąże się z dużymi utrudnieniami, lub sama rzecz ma znaczne wady. MG wykonuje Ruch",
            "options": "",
            "id": "École de la rue"
        },
        {
            "name": "Amator okultyzmu ",
            "effect": "Wiesz co nieco o magicznych rytuałach, ale nigdy nie wyszedłeś poza wykonywanie zapisanych instrukcji. Za każdym razem, gdy odprawiasz rytuał na podstawie instrukcji, rzuć +Dusza: ",
            "completesuccess": "Prawidłowo odprawiasz cały rytuał, który działa zgodnie z zamiarem. ",
            "partialsuccess": "<ul><li>Robisz drobny błąd. MG wybiera pojawiający się problem:  </li><li> Nie posiadasz ochrony przed mocami lub bytami, które rytuał przywołuje.  </li><li> Działanie rytuału jest nieco inne niż oczekiwałeś. </li><li> Rytuał przywołuje istoty lub moce, których się nie spodziewałeś. </li></ul>",
            "failure": "Źle zrozumiałeś pisma i przeprowadzasz rytuał bez żadnej kontroli nad jego skutkami. MG wykonuje Ruch. ",
            "options": "",
            "id": "Occultiste amateur·rice"
        },
        {
            "name": "Artefakt ",
            "effect": "Posiadasz pozornie zwyczajny przedmiot, który jednak skrywa mistyczne moce. Można ich użyć; w tym celu trzeba wykonać jakąś określoną czynność, na przykład napełnić przedmiot krwią bądź wyszeptać zakazane słowa (ty decydujesz). Za każdym razem, gdy używasz mocy przedmiotu, rzuć +Dusza: ",
            "completesuccess": "Wybierz jedną z możliwości (MG decyduje, co się dzieje). ",
            "partialsuccess": "Wybierz jedną z możliwości (MG decyduje, co się dzieje). Moce artefaktu wymagają jednak dodatkowej ceny (MG decyduje jakiej). ",
            "failure": "<ul><li>Moce artefaktu wywołują jakiś nieprzewidziany, prawdopodobnie niebezpieczny efekt. MG wykonuje Ruch. Sugerowane możliwości: MG może zmodyfikować poniższą listę – sam lub wspólnie z graczem – by ustalić, jakie dokładnie efekty może wywołać artefakt.  </li><li> Zobacz prawdziwą postać jakiejś istoty lub miejsca.  </li><li> Otrzymaj wizję tego, co ci zagraża.  </li><li> Wydostań się z trudnej sytuacji. </li><li> Otrzymaj wizję tego, co ci zagraża.</li><li> Wezwij istotę związaną z artefaktem i targuj się z nią. </li></ul>",
            "options": "",
            "id": "Artefact"
        },
        {
            "name": "Boski ",
            "effect": "Coś w tobie przypomina twoim byłym sługom, czym naprawdę jesteś. Za każdym razem, gdy spotykasz potwora, rzuć +Dusza: ",
            "completesuccess": "Istota bierze cię za boga. Wybierz do trzech możliwości i użyj ich w dowolnym momencie tej sceny. ",
            "partialsuccess": "Fascynujesz istotę. Wybierz jedną z możliwości. ",
            "failure": "Możesz wybrać jedną z możliwości, ale po jej wykorzystaniu istota pragnie cię posiąść – może usiłować cię pożreć lub schwytać. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Uspokój agresywną istotę. </li><li> Rozkazuj istocie i zmuś ją do posłuszeństwa. </li></ul>",
            "id": "Divin·e"
        },
        {
            "name": "Charyzmatyczna aura ",
            "effect": "Promieniuje od ciebie aura, która sprawia, że ludzie ufają ci i szukają twojego towarzystwa. Za każdym razem, gdy twoja aura jest naprawdę zauważalna, rzuć +Dusza: ",
            "completesuccess": "Wybierz dwie różne możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Wybierz jedną z możliwości; przyciągasz także niepożądaną uwagę. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Przyciągnij uwagę obcego. Jest ciebie ciekaw i podchodzi. </li><li> Zmień nastawienie osoby w stosunku do ciebie z agresywnego na podejrzliwe, z podejrzliwego na neutralne lub z neutralnego na pozytywne.  </li><li> Spraw, że przeciwnicy będą postrzegać cię jako niegroźnego i zignorują na tak długo, jak długo pozostajesz z tyłu i nie zadziałasz przeciw nim. </li></ul>",
            "id": "Aura charismatique"
        },
        {
            "name": "Egzorcysta ",
            "effect": "Za każdym razem, gdy odprawiasz egzorcyzmy, by wygnać ducha lub istotę z innego wymiaru, opisz, jak wygląda rytuał, i rzuć +Dusza: ",
            "completesuccess": "Istota zostaje odesłana. Wybierz dwie możliwości. ",
            "partialsuccess": "Istota zostaje odesłana. Wybierz jedną z możliwości. ",
            "failure": "Istota opiera się odesłaniu i wydarza się coś okropnego – na przykład opętuje cię. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Nikt nie ucierpiał podczas rytuału.  </li><li> Istota nie pojawi się ponownie później. </li><li> Istota nie pojawi się ponownie później.</li></ul>",
            "id": "Exorciste"
        },
        {
            "name": "Geniusz ",
            "effect": "Za każdym razem, gdy znajdziesz się w sytuacji zagrażającej życiu, rzuć +Dusza, by sprawdzić, czy uda ci się odkryć z niej wyjście: ",
            "completesuccess": "Wybierz do trzech Przewag, których możesz użyć w dowolnym momencie sceny, dopóki wciąż jesteś zagrożony. ",
            "partialsuccess": "Wybierz do dwóch Przewag, których możesz użyć w dowolnym momencie sceny, dopóki wciąż jesteś zagrożony. ",
            "failure": "<ul><li>Wybierz jedną Przewagę. Przyciągasz też niepożądaną uwagę. MG wykonuje Ruch. Przewagi:  </li><li> Logiczne myślenie: Wymyślasz efektywny sposób poradzenia sobie z zagrożeniem. Zadaj +1 punkt Obrażeń, kiedy go wykorzystujesz.  </li><li> Bystry: Wiesz, jak uchronić się przed Ranami. Potraktuj to tak, jakbyś wyrzucił (15+) na Ruch Uniknij Obrażeń w momencie, gdy wykorzystujesz tę wiedzę.  </li><li> Racjonalny: Wiesz, jak ocalić skórę, poświęcając kogoś innego. Wybierz osobę, którą się posługujesz, by uciec zagrożeniu. </li></ul>",
            "options": "",
            "id": "Génie"
        },
        {
            "name": "Głos bólu ",
            "effect": "Gdy jakiś przeciwnik po raz pierwszy poważnie lub krytycznie cię rani, możesz czegoś się dowiedzieć dzięki bólowi. Rzuć +Dusza: ",
            "completesuccess": "Wybierz dwie możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Wybierz jedną z możliwości; ból w końcu cię pokona i stracisz przytomność. ",
            "options": "<ul><li> </li><li> Orientujesz się, jak przebić osłonę przeciwnika (otrzymujesz +1 do wykonania przeciw niemu Ruchu Przystąp do walki).  </li><li> Odnajdujesz słaby punkt wroga (zadaj +1 punkt Obrażeń za każdym razem, gdy Przystępujesz do walki z tym przeciwnikiem).  </li><li> Dostrzegasz prawidłowości w atakach przeciwnika (otrzymujesz +1 do Ruchu Uniknij Obrażeń za każdym razem, gdy cię atakuje). Powyższe efekty utrzymują się na stałe dla danego przeciwnika. </li></ul>",
            "id": "Voix de douleur"
        },
        {
            "name": "Głos szaleństwa ",
            "effect": "Za każdym razem, gdy manipulujesz tłumem, rzuć +Dusza: ",
            "completesuccess": "Wybierz do trzech możliwości i użyj ich w dowolnym momencie sceny. ",
            "partialsuccess": "Wybierz do dwóch możliwości i użyj ich w dowolnym momencie sceny. ",
            "failure": "Wybierz jedną z możliwości i użyj jej w dowolnym momencie sceny. Tłum staje się jednak niemożliwy do okiełznania i skłonny do agresji; nie można go też rozproszyć. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Zachęć innych ludzi, by przyłączyli się do tłumu.  </li><li> Spraw, że ludzie z tłumu oddadzą ci wszystkie swoje wartościowe przedmioty.  </li><li> Zjednocz tłum, by dla ciebie walczył. </li><li> Spraw, że ludzie z tłumu oddadzą ci wszystkie swoje</li><li> Wywołaj w tłumie niepohamowane emocje: seksualną żądzę, gniew, smutek, pragnienie przemocy, hojność lub radość, w zależności od tego, jakie idee mu zaszczepiasz.  </li><li> Spraw, że tłum rozejdzie się spokojnie do swoich zwyczajnych zajęć. </li></ul>",
            "id": "Voix de folie"
        },
        {
            "name": "Magiczna intuicja ",
            "effect": "Posiadasz wrodzoną zdolność widzenia aur kirlianowskich i wyczuwania obecności magii. Za każdym razem, gdy korzystasz z magicznej intuicji, rzuć +Dusza: ",
            "completesuccess": "Wybierz do trzech możliwości. Do dwóch z nich możesz zostawić na później do wykorzystania w tej scenie. ",
            "partialsuccess": "Wybierz do dwóch możliwości. Jedną z nich możesz zostawić na później do wykorzystana w tej scenie. ",
            "failure": "Wybierz jedną z możliwości. Masz również niespodziewaną wizję lub przyciągasz uwagę. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Dowiedz się czegoś o prawdziwej naturze jakiejś istoty.  </li><li> Ustal, czy coś jest magiczne. </li><li> Ustal, czy coś jest magiczne.</li></ul>",
            "id": "Intuition magique"
        },
        {
            "name": "Magnetyczne przyciąganie ",
            "effect": "Za każdym razem, gdy przyciągasz uwagę wszystkich, rzuć +Dusza: ",
            "completesuccess": "Wybierz do trzech możliwości. Do dwóch z nich możesz zostawić na później do wykorzystania w tej scenie. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Wybierz jedną z możliwości. Ktoś z obecnych dostaje obsesji: chce cię mieć, zatrzymać i posiadać tylko dla siebie. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Ludzie zapominają o tym, co robią, i mogą tylko wpatrywać się w ciebie.  </li><li> Przyciągnij kogoś do siebie. </li><li> Przyciągnij kogoś do siebie.</li></ul>",
            "id": "Attraction magnétique"
        },
        {
            "name": "Marzyciel ",
            "effect": "Jesteś utalentowanym sennym wędrowcem-samoukiem. Za każdym razem, gdy chcesz kogoś spotkać we Śnie lub dowiedzieć się tam prawdy o czymś, rzuć +Dusza: ",
            "completesuccess": "Spotykasz pożądaną osobę lub docierasz do konkretnego miejsca we Śnie. ",
            "partialsuccess": "Spotykasz pożądaną osobę lub docierasz do konkretnego miejsca we Śnie, ale jakiś element uległ zmianie albo coś podążyło za tobą lub osobą, której szukałeś. ",
            "failure": "Zagubiłeś się we Śnie i nie możesz się zbudzić, dopóki nie odnajdziesz drogi z powrotem. ",
            "options": "",
            "id": "Rêveur·euse"
        },
        {
            "name": "Nałożenie rąk ",
            "effect": "Potrafisz leczyć rany innych bez użycia leków czy pierwszej pomocy, ale musisz przyjąć obrażenia na siebie lub przekazać je innej żyjącej ofierze. By przenieść Ranę, musisz widzieć ofiarę, ale nie musisz jej dotykać ani uzyskać jej zgody. Przeniesiona rana jest tego samego rodzaju, stopnia i w takim samym stanie jak pierwotna. Za każdym razem, gdy nakładasz ręce na poważnie lub krytycznie ranną osobę i modlisz się, rzuć +Dusza: ",
            "completesuccess": "Całkowicie leczysz rannego, przenosząc Ranę na siebie lub wybrany cel. ",
            "partialsuccess": "Stabilizujesz stan rannego, przenosząc Ranę na siebie lub wybrany cel. ",
            "failure": "Możesz ustabilizować stan rannego, ale jeśli to zrobisz, moc wymknie się spod twojej kontroli. ",
            "options": "",
            "id": "Imposition des mains"
        },
        {
            "name": "Przewodnik ",
            "effect": "Za każdym razem, gdy poruszasz się między dwoma punktami w mieście i pozwalasz się prowadzić swojemu szaleństwu, rzuć +Dusza: ",
            "completesuccess": "Odkrywasz skrót przez alejki, którym docierasz do celu w kilka minut niezależnie od prawdziwej odległości. ",
            "partialsuccess": "Odkrywasz skrót, ale znajduje się tam również przeszkoda, którą musisz pokonać. ",
            "failure": "Odkrywasz skrót, ale skorzystanie z niego wiąże się z niebezpieczeństwem, takim jak trafienie do leża potwora czy wpadnięcie w zasadzkę gangu. MG wykonuje Ruch. ",
            "options": "",
            "id": "Raccourci de Mme Todd"
        },
        {
            "name": "Przywódca kultu ",
            "effect": "Za każdym razem, gdy ty i twoi wyznawcy odprawiacie rytuał, rzuć +Dusza: ",
            "completesuccess": "Otrzymujesz do trzech wizji, które wybierasz z listy poniżej. ",
            "partialsuccess": "Otrzymujesz do dwóch wizji, które wybierasz z listy poniżej. ",
            "failure": "<ul><li>Wybierz jedną wizję. Iluzja rozdziera się. Możesz zostać tymczasowo przeniesiony do innego wymiaru, przyciągnąć uwagę demonicznego bytu lub ujrzeć przerażający omen. MG wykonuje Ruch. Wizje:  </li><li> Prawdziwa forma jakiejś istoty.  </li><li> Portal między wymiarami.  </li><li> Wrogowie kultu.  </li><li> Zastosowanie przedmiotu. </li><li> Portal między wymiarami.</li><li> Zastosowanie przedmiotu.+1 do wszystkich rzutów przy wykonywaniu jego życzeń). </li></ul>",
            "options": "",
            "id": "Gourou"
        },
        {
            "name": "Rozwinięta świadomość ",
            "effect": "Za każdym razem, gdy skupisz się w miejscu, gdzie Iluzja jest słaba, rzuć +Dusza. W razie sukcesu otrzymujesz wizje o tym miejscu i możesz porozmawiać z bytami z nim związanymi. ",
            "completesuccess": "Dostrzegasz wyraźne szczegóły dotyczące tego miejsca. ",
            "partialsuccess": "Masz kilka ogólnych wrażeń dotyczących tego miejsca. ",
            "failure": "Iluzja kruszeje. Zasłona tymczasowo się podnosi, ukazując jeden z wymiarów alternatywnych – MG decyduje który. BG może zostać do niego wciągnięty lub coś może przedostać się do naszej rzeczywistości. MG wykonuje Ruch. ",
            "options": "",
            "id": "Conscience augmentée"
        },
        {
            "name": "Szósty zmysł ",
            "effect": "Posiadasz intuicyjne rozeznanie rzeczy, zarówno złych, jak i dobrych. Na początku każdej sesji gry rzuć +Dusza: ",
            "completesuccess": "Wybierz do trzech możliwości i użyj ich w dowolnym momencie sesji. ",
            "partialsuccess": "Wybierz do dwóch możliwości i użyj ich w dowolnym momencie sesji. ",
            "failure": "Twój instynkt nie działa w niebezpiecznej sytuacji. MG wykonuje Ruch w którymś momencie sesji. ",
            "options": "<ul><li> </li><li> Działaj pierwszy w groźnej sytuacji. Może to obejmować nawet działanie uprzedzające atak z zaskoczenia.  </li><li> Wyczuj, czy ktoś życzy ci źle, czy dobrze. </li><li> Odkryj lub wyczuj wskazówkę lub ślad, gdy nie wiesz, co robić. </li></ul>",
            "id": "Sixième sens"
        },
        {
            "name": "Uparty ",
            "effect": "Za każdym razem, gdy dajesz z siebie wszystko, by pokonać zagrożenie, rzuć +Dusza: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, ale przekraczasz granice swojej wytrzymałości. Zmniejsz Stabilność (−2). Przewagi:  </li><li> Nie poddawaj się: Opóźnij działanie krytycznych obrażeń do momentu, kiedy wymkniesz się zagrożeniu.  </li><li> Wola ponad talentem: Rzuć +Siła Woli zamiast zwykłego Atrybutu za każdym razem, kiedy unikasz lub walczysz z czymś, co ci zagraża.  </li><li> Skup się: Wyzwól się spod działania nadnaturalnego efektu. </li></ul>",
            "options": "",
            "id": "Têtu·e"
        },
        {
            "name": "Wewnętrzna moc ",
            "effect": "Dysponujesz tajemniczą mocą, której do końca nie rozumiesz. Moc ta może cię chronić, ale nie kontrolujesz jej. Za każdym razem, gdy wyzwalasz swoją wewnętrzną moc, rzuć +Dusza: ",
            "completesuccess": "Moc dosięga wszystkich wrogów w pobliżu, zadając 2 punkty Obrażeń. ",
            "partialsuccess": "Moc atakuje najbliższego przeciwnika, zadając 2 punkty Obrażeń. ",
            "failure": "Moc dosięga wszystkich istot żyjących, w tym ciebie, zadając 2 punkty Obrażeń. ",
            "options": "",
            "id": "Pouvoir intérieur"
        },
        {
            "name": "Zakazana inspiracja ",
            "effect": "Za każdym razem, gdy zanurzasz się w swojej sztuce i pozwalasz Prawdzie się inspirować, rzuć +Dusza: ",
            "completesuccess": "Wybierz dwie możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Spojrzałeś zbyt głęboko w otchłań. Wybierz jedną z możliwości, ale doświadczasz również straszliwych wizji lub spotykasz coś strasznego. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Przywabienie: Nakłoń jakąś istotę, by do ciebie przybyła.  </li><li> Wizje: Przejrzyj Iluzję i skieruj wzrok na konkretne, wybrane przez ciebie miejsce. </li><li> Wizje: Przejrzyj Iluzję i skieruj wzrok na kon-się znajdujesz, jest coś dziwnego lub nadnaturalnego. Odpowiedź ujawni się poprzez twoją sztukę. </li></ul>",
            "id": "Inspiration interdite"
        },
        {
            "name": "Zaklinacz węży ",
            "effect": "Za każdym razem, gdy uprawiasz swoją sztukę dla inteligentnego, potwornego stworzenia, rzuć +Dusza, by obudzić w nim pożądanie: ",
            "completesuccess": "W dowolnym momencie sesji możesz wybrać do trzech możliwości. ",
            "partialsuccess": "W dowolnym momencie sesji możesz wybrać jedną z możliwości. pożądaniem. Nie może się powstrzymać przed próbą pożarcia lub uwięzienia cię. ",
            "failure": "W dowolnym momencie sesji możesz wybrać jedną z możliwości, ale ",
            "options": "<ul><li> </li><li> Poproś stworzenie o pomoc w rozwiązaniu problemu.  </li><li> Ujrzyj prawdziwą postać jakiegoś stworzenia lub miejsca. </li><li> Poproś stworzenie o coś,  </li><li> Rozprosz magię, która na ciebie wpływa. czego pragniesz. </li><li> Rozprosz magię, która na ciebie wpływa.</li></ul>",
            "id": "Charmeur·euse de serpents"
        },
        {
            "name": "Zaraźliwe szaleństwo ",
            "effect": "Za każdym razem, gdy pozwalasz swojemu szaleństwu zarazić kogoś, z kim rozmawiasz, rzuć +Dusza: ",
            "completesuccess": "Wybierz dwie możliwości.",
            "partialsuccess": "Wybierz jedną z możliwości.",
            "failure": "Zarażają cię lęki i objawiają ci się Mroczne Sekrety twojej niedoszłej ofiary. Musisz Wziąć się w garść. ",
            "options": "<ul><li> </li><li> Wywołaj u ofiary czasową psychozę, w której nawiedzają ją jej zadać jedno dodatkowe pytanie niezależnie od wyniku rzutu. własne lęki (tylko BN-i).  </li><li> Wprowadź Komplikację tej osoby do gry (dotyczy tylko BG, należy wykonać rzut na Komplikację).  </li><li> Wpłyń na jedną osobę więcej. </li><li> Wezwij istoty związane z Obłędem, by nawiedzały zarażonych. </li></ul>",
            "id": "Folie contagieuse"
        },
        {
            "name": "Czujny ",
            "effect": "<ul><li>Za każdym razem, gdy Rozeznajesz intencje, możesz dodatkowo zadać jedno z poniższych pytań:   </li><li> Czy ukrywasz coś przede mną? </li><li> Co naprawdę do mnie czujesz?</li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Vigilant·e"
        },
        {
            "name": "Empatyczny ",
            "effect": "Potrafisz wyczuć ludzkie motywy przez podświadome analizowanie języka ciała, doboru słów i zachowania. Za każdym razem, gdy Rozeznajesz intencje, możesz zadać jedno dodatkowe pytanie niezależnie od wyniku rzutu.",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Intuitif·ve"
        },
        {
            "name": "Zaszczepienie rozkazu ",
            "effect": "Za każdym razem, gdy eksperymentujesz na człowieku, możesz wszczepić mu rozkaz. Rzuć +Dusza: ",
            "completesuccess": "Twoja Władza nad tą osobą wynosi 2. ",
            "partialsuccess": "Twoja Władza nad tą osobą wynosi 1. Tak długo, jak masz nad tą osobą Władzę, otrzymuje ona 1 Poważną Ranę, gdy odmawia wykonania twojego rozkazu lub się mu sprzeciwia. Odmowa lub sprzeciw zmniejszają jednak twoją Władzę o 1. Jeśli osoba wykona twój rozkaz, cała twoja pozostała Władza nad nią znika. ",
            "failure": "Coś idzie nie tak; na przykład osoba zostaje zraniona w trakcie wykonywania rozkazu lub wynik jej starań jest inny niż oczekiwany. MG wykonuje Ruch. ",
            "options": "",
            "id": "Obéissance implantée"
        },
        {
            "name": "Związany ",
            "effect": "Jesteś związany z istotą z innego świata, z której mocy możesz korzy- stać. Określ, czym ona jest według ciebie. Na początku każdej sesji gry, rzuć +Dusza:",
            "completesuccess": "W dowolnym momencie sesji możesz wybrać do trzech możliwości.",
            "partialsuccess": "W dowolnym momencie sesji możesz wybrać jedną z możliwości.",
            "failure": "W dowolnym momencie sesji możesz wybrać jedną z możliwości, ale w którymś jej momencie MG wykona Ruch w imieniu istoty.",
            "options": "<ul><li></li><li> Ujrzyj prawdziwą postać jakiegoś stworzenia lub miejsca. </li><li> Rozprosz magię, która na ciebie wpływa. </li><li> Wezwij istotę na pomoc.</li></ul>",
            "id": "Lié·e"
        },
        {
            "name": "Kameleon ",
            "effect": "Za każdym razem, gdy przebierasz się za kogoś innego lub ukrywasz swoją tożsamość, by kogoś oszukać, rzuć +Intuicja: ",
            "completesuccess": "Twoja charakteryzacja jest przekonująca tak długo, jak długo pozostajesz w roli. ",
            "partialsuccess": "<ul><li>Udaje ci się oszukać każdego, kto nie przyjrzy ci się dokładnie, ale pojawia się też jakiś problem:  </li><li> Nie możesz zbyt długo podtrzymywać oszustwa. Musisz działać szybko, jeśli nie chcesz zostać odkryty.  </li><li> Pozostawiasz ślady i wskazówki, które mogą później zostać połączone z tobą. </li></ul>",
            "failure": "Twoje przebranie działa tylko w pewnej odległości. Jeśli ściągniesz na siebie uwagę, zostaniesz odkryty. ",
            "options": "",
            "id": "Caméléon"
        },
        {
            "name": "Mimetyzm ",
            "effect": "Za każdym razem, gdy usiłujesz wtopić się w tłum poprzez przyjęcie wyglądu i zachowania innych, rzuć +Intuicja: ",
            "completesuccess": "Wybierz trzy możliwości. Do dwóch z nich możesz zostawić do wykorzystania później. ",
            "partialsuccess": "Wybierz dwie możliwości. Jedną z nich możesz zostawić do wykorzystania później. ",
            "failure": "Wybierz jedną z możliwości, ale coś idzie niezgodnie z planem. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Uspokój kogoś, kto robi się podejrzliwy. </li><li> Zdobądź dostęp do miejsca, do którego nie mają wstępu osoby z zewnątrz.  </li><li> Spraw, że ktoś opowie ci o tajemnicach tego miejsca. </li><li> Spraw, że ktoś ci w czymś pomoże. </li></ul>",
            "id": "Resquilleur·euse"
        },
        {
            "name": "Mistrz przesłuchań ",
            "effect": "Za każdym razem, gdy Rozeznajesz intencje i wymienisz nazwę, osobę lub przedmiot, możesz zawsze zapytać: „Czy kłamiesz?”. To pytanie nie wlicza się do limitu, który możesz normalnie wykorzystać. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "On ne me la fait pas"
        },
        {
            "name": "Mowa zwierząt ",
            "effect": "Potrafisz rozumieć i kontrolować zwierzęta. Za każdym razem, gdy usiłujesz kontrolować zwierzę, rzuć +Intuicja: ",
            "completesuccess": "Wybierz trzy możliwości. Do dwóch z nich możesz zachować do wykorzystania później. ",
            "partialsuccess": "Wybierz dwie możliwości. Jedną z nich możesz zachować do wykorzystania później. ",
            "failure": "Wybierz jedną z możliwości. Twoje wspomnienia i Komplikacje wpływają na zwierzę. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Spraw, że zwierzę zadziała przeciw własnemu instynktowi.  </li><li> Spraw, że zwierzę będzie za tobą podążać. </li><li> Spraw, że zwierzę będzie za tobą podążać.</li></ul>",
            "id": "Ami·e des bêtes"
        },
        {
            "name": "Podstępny ",
            "effect": "Za każdym razem, gdy manipulujesz BN-em podczas dłuższej rozmowy, rzuć +Intuicja: ",
            "completesuccess": "Wybierz do dwóch możliwości. Jedną z nich możesz zostawić do wykorzystania później w tej scenie. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Druga strona coś podejrzewa. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Dana osoba staje się podejrzliwa wobec kogoś, kogo wskażesz. </li><li> Dana osoba uznaje cię za sojusznika tak długo, jak długo jej nie zdradzisz (otrzymujesz +1 do wszystkich rzutów przeciw niej).  </li><li> Dana osoba chętnie wyświadczy ci przysługę. </li></ul>",
            "id": "Rusé·e"
        },
        {
            "name": "Szantażysta ",
            "effect": "<ul><li>Za każdym razem, gdy Rozeznajesz intencje, możesz – oprócz ze standardowych pytań – wybrać spośród poniższych:  </li><li> Czego się boisz? </li><li> Co jest dla ciebie cenne? </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Maître·sse chanteur·euse"
        },
        {
            "name": "Uważny ",
            "effect": "<ul><li>Za każdym razem, gdy Rozeznajesz intencje, możesz dodatkowo zadać jedno z poniższych pytań:  </li><li> Jaką osobą jesteś? </li><li> Czy jest w tobie coś dziwnego? </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Observateur·rice"
        },
        {
            "name": "As w rękawie ",
            "effect": "Za każdym razem, gdy ktoś przyprze cię do muru lub postawi w trudnej sytuacji, rzuć +Opanowanie: ",
            "completesuccess": "Dostajesz dwie Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "partialsuccess": "Zdobywasz jedną Przewagę. Możesz wydać ją w dowolnym momencie sceny. ",
            "failure": "<ul><li>Zdobywasz jedną Przewagę, ale sytuacja jest gorsza, niż myślałeś. MG wykonuje Ruch. Przewagi:  </li><li> Posiadasz niewielką, ukrytą zabójczą broń (sztylet lub coś podobnego), której możesz niezauważenie dobyć.  </li><li> Zdajesz sobie sprawę, że twój przeciwnik ma słabość, którą możesz wykorzystać (otrzymujesz +2 do następnego rzutu, jeśli dotyczy on wykorzystania tej słabości). Zapytaj MG, na czym polega ta słabość.  </li><li> Zauważasz drogę ucieczki. Zapytaj MG jaką. Otrzymujesz +2 do następnego rzutu, w którym spróbujesz z niej skorzystać. </li></ul>",
            "options": "",
            "id": "As dans la manche"
        },
        {
            "name": "Boss ",
            "effect": "Masz na swoje usługi od pięciu do dziesięciu popleczników, którzy są wobec ciebie lojalni, zwykle tak długo, jak im płacisz. Za każdym razem, gdy wysyłasz popleczników, by wykonali ryzykowne zadanie, rzuć +Opanowanie: ",
            "completesuccess": "Wykonują twoje rozkazy i wszystko idzie zgodnie z planem. ",
            "partialsuccess": "<ul><li>Wykonują twoje rozkazy, ale MG wybiera jedną z możliwości:  </li><li> Ktoś wpadł w kłopoty. </li><li> Zadanie nie zostało wykonane, należy zrobić coś jeszcze.  </li><li> W przyszłości pojawią się konsekwencje. </li></ul>",
            "failure": "MG decyduje, co poszło nie tak i czy wiadomo o tym od razu, czy okaże się to później. MG wykonuje Ruch. ",
            "options": "",
            "id": "Patron·ne"
        },
        {
            "name": "Cichociemny ",
            "effect": "Za każdym razem, gdy ukrywasz się i usiłujesz nie ściągać na siebie uwagi, rzuć +Opanowanie: ",
            "completesuccess": "Wybierz dwie możliwości. Możesz wykorzystać je w dowolnym momencie sceny. ",
            "partialsuccess": "Wybierz jedną z możliwości. Możesz wykorzystać ją w dowolnym momencie sceny. ",
            "failure": "Wybierz jedną z możliwości, ale przyciągasz też czyjąś uwagę. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Znajdź miejsce, w którym będziesz mógł się chwilowo bezpiecznie ukryć.  </li><li> Znajdź alternatywną drogę, by uniknąć napotykania ludzi. </li><li> Znajdź alternatywną drogę, by uniknąć napotykania ludzi.cię nie zauważono. </li></ul>",
            "id": "Discret·e"
        },
        {
            "name": "Cios w plecy ",
            "effect": "Za każdym razem, gdy atakujesz kogoś, kto nie jest na to przygotowany, rzuć +Opanowanie: ",
            "completesuccess": "Wybierz dwie możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Niechcący się ujawniasz, a twój cel może zareagować na atak normalnie. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Celuj we wrażliwy punkt: Zadaj +1 punkt Obrażeń. </li><li> Ogłusz: Jeśli celem jest BN, automatycznie traci przytomność. Jeśli celem jest BG, wykonuje on Ruch Znieś Obrażenia i zostaje unieszkodliwiony przy wyniku (–9).  </li><li> Ostrożny: Działasz bezgłośnie, a jeśli twój przeciwnik zginie – nie zostawiasz śladów. </li></ul>",
            "id": "Attaque surprise"
        },
        {
            "name": "Gładka gadka ",
            "effect": "Za każdym razem, gdy rozmawiasz z BN-em, by przyciągnąć jego uwagę, rzuć +Opanowanie: ",
            "completesuccess": "Wybierz dwie możliwości. 3 ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Wybierz jedną z możliwości, ale osoba ta staje się podejrzliwa wobec twoich motywów. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Spraw, że BN nie zauważy czegoś w swoim bezpośrednim otoczeniu.  </li><li> Spraw, że BN ujawni coś ważnego (o szczegółach opowie MG). </li><li> Spraw, że BN ujawni coś ważnego (o szczegółach opowie MG).</li></ul>",
            "id": "Belle·au parleur·euse"
        },
        {
            "name": "Improwizator ",
            "effect": "Za każdym razem, gdy usiłujesz wybrnąć z niebezpiecznej sytuacji, korzystając z zaimprowizowanych rozwiązań, rzuć +Opanowanie: ",
            "completesuccess": "Wybierz dwie możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Twoja improwizacja pogarsza sytuację. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Wymyśl przekonujące kłamstwo.  </li><li> Znajdź coś, czego możesz użyć jako broni improwizowanej (2 punkty Obrażeń rąbanych/kłutych/miażdżonych).  </li><li> Schowaj się przed ścigającym. </li><li> Znajdź coś, czego możesz użyć jako broni improwizowanej</li><li> Zastaw pułapkę, która da ci przewagę zaskoczenia (+2 do pierwszego Ruchu związanego z atakiem). </li></ul>",
            "id": "Improvisateur·rice"
        },
        {
            "name": "Kierowca ",
            "effect": "Jesteś zawodowcem, jeśli chodzi o kierowanie pojazdami mechanicznymi (samochodami i motocyklami). Za każdym razem, gdy prowadzisz pojazd pod presją i w niebezpiecznej sytuacji, rzuć +Opanowanie: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, którą możesz wydać w dowolnym momencie sceny, ale sytuacja się pogarsza – być może przekraczasz prędkość tuż obok policyjnego radiowozu, zaczynają cię ścigać kolejne pojazdy lub twój pojazd zostaje uszkodzony lub ty – ranny. MG wykonuje Ruch. Przewagi:  </li><li> Wykonaj ryzykowny manewr, by zejść z drogi komuś lub czemuś.  </li><li> Zgub jeden ze ścigających cię pojazdów.  </li><li> Użyj pojazdu jako broni przeciwko pieszemu (2/3/4 punkty Obrażeń w zależności od prędkości). </li><li> Zgub jeden ze ścigających cię pojazdów.</li><li> Zepchnij inny pojazd z drogi. </li></ul>",
            "options": "",
            "id": "Conducteur·rice"
        },
        {
            "name": "Mistrz broni ",
            "effect": "<ul><li>Jesteś mistrzem walki bronią białą lub palną. Wybierz specjalizację: Walka bronią białą: Rzuć +Opanowanie zamiast Przemocy, by Przystąpić do walki w zwarciu. W trakcie walki bronią białą możesz korzystać także z poniższych ataków:  </li><li> Wypad [2] [zasięg: pomieszczenie].  </li><li> Precyzyjny atak [2] [zasięg: ramię; ignoruje pancerz]. </li><li> Precyzyjny atak [2] [zasięg: ramię; ignoruje pancerz].Walka bronią palną: Rzuć +Opanowanie zamiast Przemocy, by Przystąpić do walki podczas strzelaniny. Możesz także korzystać z poniższych ataków:  </li><li> Dwa strzały w pierś i jeden w głowę [4] [zasięg: pomieszczenie; −2 jednostki amunicji].  </li><li> Rozbrojenie [1] [zasięg: pomieszczenie; −1 jednostka amunicji, cel musi Działać pod presją]. </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Maître·sse d’armes"
        },
        {
            "name": "Mistrz ucieczek ",
            "effect": "Jesteś mistrzem w ulatnianiu się, kiedy szambo wybija. Za każdym razem, gdy potrzebujesz wymknąć się w niebezpiecznej sytuacji, nakreśl swój plan i rzuć +Opanowanie: ",
            "completesuccess": "Wymykasz się bez trudności. ",
            "partialsuccess": "Możesz pozostać albo uciec i ponieść jakąś cenę, na przykład pozostawić coś ważnego lub zabrać ze sobą coś, co pozwoli cię wyśledzić. MG decyduje, na czym dokładnie polega owa „cena”. ",
            "failure": "Już prawie uciekłeś, ale nagle wpadasz w duże kłopoty. MG wykonuje Ruch. ",
            "options": "",
            "id": "Roi·Reine de l’évasion"
        },
        {
            "name": "Parkour ",
            "effect": "Świetnie biegasz i skaczesz, nawet w trudnym terenie. Za każdym razem, gdy korzystasz z manewrów akrobatycznych, rzuć +Opanowanie: ",
            "completesuccess": "Wybierz dwie możliwości. Jedną możesz wykorzystać później. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Wybierz jedną z możliwości, ale pojawia się też jakieś utrudnienie, nowe zagrożenie lub trzeba ponieść jakąś cenę. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Pokonaj pozornie niemożliwą przeszkodę.  </li><li> Wykonaj pozornie śmiertelny skok bez otrzymywania Obrażeń. </li><li> Wykonaj pozornie śmiertelny skok bez otrzymywa-</li></ul>",
            "id": "Parkour"
        },
        {
            "name": "Włamywacz ",
            "effect": "Za każdym razem, gdy korzystasz ze swojego doświadczenia we włamaniach, rzuć +Opanowanie: ",
            "completesuccess": "Wybierz trzy możliwości. Możesz wykorzystać je w dowolnym momencie sceny. ",
            "partialsuccess": "Wybierz dwie możliwości. Możesz wykorzystać je w dowolnym momencie sceny. ",
            "failure": "Wybierz jedną z możliwości. Pojawia się jakiś problem. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> W kilka chwil otwierasz po cichu zamknięte drzwi.  </li><li> Unieszkodliwiasz alarm.  </li><li> Otwierasz skrytkę lub sejf w mniej niż dwie minuty.  </li><li> Unikasz wykrycia. </li><li> Unieszkodliwiasz alarm.</li><li> Unikasz wykrycia.ściwą osobą we właściwym miejscu (np. jesteś tu ochroniarzem). </li></ul>",
            "id": "Voleur·euse"
        },
        {
            "name": "Zimna krew ",
            "effect": "Zachowujesz spokój nawet w obliczu przemocy i chaosu. Za każdym razem, gdy uczestniczysz w walce, rzuć +Opanowanie: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. możesz wydać je w dowolnym momencie sceny. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, ale przyciągasz uwagę wrogów. MG wykonuje Ruch. Przewagi:  </li><li> Uniknij ataku. </li><li> Złap coś lub zwędź. </li><li> Zajmij lepszą pozycję. </li><li> Wmanewruj kogoś w trudne położenie (wszyscy otrzymują +2 do Ruchów związanych z atakiem). </li></ul>",
            "options": "",
            "id": "Glace dans les veines"
        },
        {
            "name": "Bez śladu ",
            "effect": "Za każdym razem, gdy zabiłeś kogoś w tajemnicy i opuszczasz miejsce zbrodni, rzuć +Percepcja: ",
            "completesuccess": "Możesz wykorzystać wszystkie trzy poniższe możliwości. ",
            "partialsuccess": "Wybierz dwie z poniższych możliwości. ",
            "failure": "Wybierz jedną z możliwości. Ryzykujesz odkrycie lub mierzysz się z niespodziewaną przeszkodą. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Opuszczasz miejsce zbrodni niezauważony i docierasz do bezpiecznej kryjówki w pobliżu. Opisz jak.  </li><li> Nie pozostawiłeś żadnych śladów, które mogą do ciebie doprowadzić. </li><li> Nie pozostawiłeś żadnych śladów, które mogą do cie-nie odnalezione. </li></ul>",
            "id": "Stratégie de sortie"
        },
        {
            "name": "Bystrooki ",
            "effect": "<ul><li>Za każdym razem, gdy Analizujesz sytuację, możesz – oprócz ze standardowych pytań – wybrać spośród poniższych:  </li><li> Jaką dana osoba ma słabość, którą mogę wykorzystać? </li><li> Jakie dana osoba ma mocne strony, na które muszę uważać? </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Œil de lynx"
        },
        {
            "name": "Cień ",
            "effect": "Kiedy kogoś śledzisz, rzuć +Percepcja: ",
            "completesuccess": "Gubisz tych, którzy cię śledzą, i możesz teraz zacząć ich śledzić. ",
            "partialsuccess": "Gubisz tych, którzy cię śledzą. ",
            "failure": "Nie udaje ci się zgubić ogona; co więcej, twoi prześladowcy mogą zastawić na ciebie zasadzkę, zniknąć bez śladu (by pojawić się znów w najmniej oczekiwanym momencie) lub odmówić odejścia. MG wykonuje Ruch. ",
            "options": "",
            "id": "Filature"
        },
        {
            "name": "Dostęp do Darknetu ",
            "effect": "Za każdym razem, gdy przeszukujesz Darknet w poszukiwaniu informacji, rzadkich przedmiotów lub mitów, rzuć +Percepcja: ",
            "completesuccess": "<ul><li>Znajdujesz to, czego szukasz, możesz też wybrać jedną z możliwości:  </li><li> Odkrywasz portal do innego wymiaru i ścieżkę, po której możesz do niego wrócić później.  </li><li> Kontaktujesz się z kimś – lub czymś – kto za odpowiednią cenę może ci pomóc.  </li><li> Znajdujesz coś cennego lub istotnego oprócz tego, czego szukałeś. MG powie ci, co to jest. </li></ul>",
            "partialsuccess": "Znajdujesz to, czego szukasz, ale napotykasz również na coś odrażającego lub strasznego. Musisz Wziąć się w garść, by ustalić, jak to na ciebie wpływa. ",
            "failure": "Znajdujesz to, czego szukasz, ale napotykasz także coś bardzo groźnego. Może usiłować się z tobą związać lub podążyć za tobą z powrotem do rzeczywistości. MG wykonuje Ruch. ",
            "options": "",
            "id": "Accès au dark web"
        },
        {
            "name": "Drobiazgowy ",
            "effect": "Za każdym razem, gdy miałeś okazję przyglądać się komuś przez jakiś czas, rzuć +Percepcja: ",
            "completesuccess": "Zadaj trzy pytania z listy poniżej. ",
            "partialsuccess": "Zadaj dwa pytania z listy poniżej. ",
            "failure": "Zadaj jedno pytanie z listy poniżej, ale osoba, którą obserwujesz, dostrzega twoje zainteresowanie. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Skąd pochodzisz?  </li><li> Czy jesteś zdolny do przemocy?  </li><li> Jak mogę cię uwieść lub skusić?  </li><li> Dlaczego tu jesteś? </li><li> Czy jesteś zdolny do przemocy?</li><li> Dlaczego tu jesteś?</li></ul>",
            "id": "Attentif·ve aux détails"
        },
        {
            "name": "Instynkt ",
            "effect": "Za każdym razem, gdy Analizujesz sytuację i działasz w związku z odpowiedziami MG, otrzymujesz +2 zamiast +1 do rzutu. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Instinct"
        },
        {
            "name": "Łowca ",
            "effect": "Za każdym razem, gdy polujesz na coś lub kogoś, rzuć +Percepcja: ",
            "completesuccess": "Wybierz trzy możliwości. Możesz użyć ich w dowolnym momencie tej sceny. ",
            "partialsuccess": "Wybierz dwie możliwości. Możesz użyć ich w dowolnym momencie tej sceny. ",
            "failure": "Wybierz jedną z możliwości, ale teraz to ty jesteś zwierzyną. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Zastaw zasadzkę na wroga (zadaj Obrażenia właściwe twojej broni).  </li><li> Kamuflaż (otrzymujesz +2 do Ruchu Działaj pod presją, gdy się ukrywasz). </li><li> Kamuflaż (otrzymujesz +2 do Ruchu Działaj poddo Ruchu Uniknij obrażeń zadawanych bronią dystansową). </li></ul>",
            "id": "Chasseur·euse"
        },
        {
            "name": "Ryzykant ",
            "effect": "Za każdym razem, gdy znajdziesz się w niebezpiecznej sytuacji, rzuć +Percepcja: ",
            "completesuccess": "Wybierz trzy Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "partialsuccess": "Wybierz dwie Przewagi. Możesz wydać je w dowolnym momencie sceny. ",
            "failure": "<ul><li>Wybierz jedną Przewagę, ale tym razem przesadziłeś. MG wykonuje Ruch. Przewagi:  </li><li> Miej oczy otwarte: Odkryj zagrożenie, zanim ono odkryje ciebie. </li><li> Zejdź z drogi: Uniknij ataku. </li><li> Zejdź z drogi: Uniknij ataku.nicy zdążą zareagować. </li></ul>",
            "options": "",
            "id": "Tête brûlée"
        },
        {
            "name": "Sztuka przetrwania ",
            "effect": "Za każdym razem, gdy korzystasz z umiejętności przetrwania, rzuć +Percepcja: ",
            "completesuccess": "Wybierz do trzech możliwości i użyj ich, dopóki trwa dana sytuacja. ",
            "partialsuccess": "Wybierz do dwóch możliwości i użyj ich, dopóki trwa dana sytuacja. ",
            "failure": "Wybierz jedną z możliwości i użyj jej, dopóki trwa dana sytuacja. Przeoczyłeś jednak coś ważnego. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Znajdź wodę i jedzenie.  </li><li> Pokonaj naturalną przeszkodę. </li><li> Znajdź bezpieczne miejsce na kryjówkę i odpoczynek. </li></ul>",
            "id": "Survivaliste"
        },
        {
            "name": "Świadomość ciała ",
            "effect": "Twoje ciało i umysł są niczym jedno. Za każdym razem, gdy wykonujesz akrobacje lub popisy zręczności, rzuć +Percepcja: ",
            "completesuccess": "Wybierz jedną z możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości, ale wystawiasz się na zagrożenie lub musisz ponieść jakąś cenę. ",
            "failure": "Wybierz jedną z możliwości, ale coś idzie bardzo nie tak. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Wydostań się z więzów. </li><li> Omiń przeszkodę (stworzenie lub obiekt).  </li><li> Dostań się do miejsca lub przejdź przez miejsce, które normalnie byłoby poza zasięgiem. </li></ul>",
            "id": "Conscience de soi"
        },
        {
            "name": "Wędrowiec ",
            "effect": "Za każdym razem, gdy wyruszasz do innej społeczności lub innej części miasta, rzuć +Percepcja: ",
            "completesuccess": "Byłeś tu już kiedyś. Wybierz dwie możliwości w dowolnym momencie wizyty. ",
            "partialsuccess": "Słyszałeś o tym miejscu. Wybierz jedną z możliwości w dowolnym momencie wizyty. ",
            "failure": "Byłeś tu już kiedyś, ale wydarzyło się coś złego. Wybierz jedną z możliwości w dowolnym momencie wizyty. MG wyjaśnia, jaki problem tu na ciebie czeka, i wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Zadaj MG jedno pytanie na temat tego miejsca.  </li><li> Masz w tym miejscu kontakt, który za namową może ci pomóc.  </li><li> Masz tu kryjówkę, gdzie możesz się ukryć i odpocząć. </li><li> Masz w tym miejscu kontakt, który za namową</li><li> Wiesz coś o tym miejscu. Powiedz innym, co to jest. </li></ul>",
            "id": "Voyageur·euse"
        },
        {
            "name": "Zasięgnięcie języka ",
            "effect": "Za każdym razem, gdy poruszasz się w niewielkim tłumie, by pozyskać informacje, rzuć +Percepcja. Przykłady „niewielkiego tłumu” obejmują przyjęcie, bar/restaurację czy biuro. Ty decydujesz, jakiej konkretnie informacji szukasz, ale posiadanie jej przez członków danego tłumu musi mieć sens. ",
            "completesuccess": "Zadaj trzy pytania. ",
            "partialsuccess": "Zadaj dwa pytania. Przyciągasz niechcianą uwagę. ",
            "failure": "Zadaj jedno pytanie. Zostałeś odkryty. Ci, którzy mają to, czego szukasz, będą cię oczekiwać. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Kto tutaj posiada informacje, których szukam?  </li><li> Gdzie mogę znaleźć to, czego szukam?  </li><li> Kto mnie obserwuje? </li><li> Gdzie mogę znaleźć to, czego szukam?</li><li> Czy jest tu jeszcze coś interesującego? </li></ul>",
            "id": "Lire la foule"
        },
        {
            "name": "Agent terenowy ",
            "effect": "Zostałeś przeszkolony przez agencję wywiadu do walki w terenie. Za każdym razem, gdy wkraczasz do walki, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, ale podjąłeś jakąś złą decyzję. MG wykonuje Ruch. Przewagi:  </li><li> Kryj się: Uniknij ataku dystansowego dzięki schowaniu się za przedmiotem lub osobą.  </li><li> Chwyt: Załóż przeciwnikowi (człowiekowi) chwyt, z którego nie może się wyrwać, o ile nie przyjmie 1 punktu Obrażeń.  </li><li> Rozbrojenie: Pozbaw przeciwnika broni w walce wręcz. </li><li> Improwizowana broń: Wykonaj śmiercionośny atak w walce w zwarciu przy użyciu niewinnie wyglądającego przedmiotu (atak z zaskoczenia [2] [zasięg: ramię]). </li></ul>",
            "options": "",
            "id": "Agent·e de terrain"
        },
        {
            "name": "Berserk ",
            "effect": "Za każdym razem, gdy walczysz bez oglądania się na własne bezpieczeństwo, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, ale później odkrywasz, że zostałeś ranny, choć tego nie zauważyłeś (Znieś Obrażenia; MG określa liczbę Obrażeń w oparciu o to, kto i jak cię zaatakował). Przewagi:  </li><li> Rozochocony: Przystąp do walki z dodatkowym przeciwnikiem.  </li><li> Zawzięty: Zadaj +2 punkty Obrażeń jednym atakiem.  </li><li> Rozszalały: Znajdź się w odległości pozwalającej na atak. </li><li> Zawzięty: Zadaj +2 punkty Obrażeń jednym atakiem.</li><li> Nieostrożny: Przeraź przeciwników, kpiąc sobie ze śmierci (+1 do wszystkich testów podczas walki). </li></ul>",
            "options": "",
            "id": "Pulsion de mort"
        },
        {
            "name": "Bezwzględny ",
            "effect": "Za każdym razem, gdy poświęcasz kogoś innego, by ocalić własną skórę, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. ",
            "failure": "<ul><li>Wydarzenia przybierają dla ciebie zły obrót. MG wykonuje Ruch. Przewagi:  </li><li> Ludzka tarcza: Zmuś kogoś do przyjęcia za ciebie wszystkich punktów Obrażeń z jednego ataku.  </li><li> Przynęta: Wystaw kogoś na zagrożenie, by oflankować przeciwnika (zadajesz +1 punkt Obrażeń). </li><li> Przynęta: Wystaw kogoś na zagrożenie, by oflankować przeciw-</li></ul>",
            "options": "",
            "id": "Impitoyable"
        },
        {
            "name": "Drab ",
            "effect": "Za każdym razem, gdy komuś grozisz – pośrednio lub bezpośrednio – w wiarygodny sposób, rzuć +Przemoc: ",
            "completesuccess": "Dana osoba musi zdecydować, czy zrobić, co każesz, czy sprzeciwić się, wiedząc, że możesz zrealizować groźbę. ",
            "partialsuccess": "<ul><li>Musisz dać jej trzecie wyjście. Wybierz jedno:  </li><li> Oferuje ci coś, czego według niej chcesz bardziej niż tego, czego żądasz.  </li><li> Wycofuje się ze sceny. </li><li> Jest przerażona. Otrzymujesz +1 do wszystkich rzutów przeciw niej, dopóki nie udowodni, że się ciebie nie boi.  </li><li> Atakuje cię z niekorzystnej pozycji. Otrzymujesz +2 do Ruchu Przystąp do walki, jeśli podejmujesz walkę. </li></ul>",
            "failure": "Okazuje się, że nie masz takiej przewagi, jaką zakładałeś. MG wykonuje Ruch. ",
            "options": "",
            "id": "Racketteur·euse"
        },
        {
            "name": "Herszt gangu ",
            "effect": "Jesteś szefem niewielkiego gangu. Za każdym razem, gdy wydajesz swoim gangsterom rozkazy, które są ryzykowne lub których wykonanie może ich wiele kosztować, rzuć +Przemoc: ",
            "completesuccess": "Wykonują twoje rozkazy bez szemrania. ",
            "partialsuccess": "<ul><li>Robią to, czego chcesz, ale sprawy się gmatwają (wybierz jedną z możliwości):  </li><li> Jeden z nich sprzeciwia ci się na oczach innych.  </li><li> Wszyscy członkowie gangu będą przez jakiś czas niezadowoleni. </li></ul>",
            "failure": "Pojawiają się problemy. Być może coś idzie nie tak podczas wykonywania twoich rozkazów albo też członkowie wątpią w twoje zdolności przywódcze. MG wykonuje Ruch. ",
            "options": "",
            "id": "Chef·fe de gang"
        },
        {
            "name": "Instynkt przetrwania ",
            "effect": "Za każdym razem, gdy otrzymujesz poważne lub krytyczne obrażenia, ale nie poddajesz się, rzuć +Przemoc. W przypadku sukcesu możesz tymczasowo zignorować efekty ran, ale będziesz potrzebował leczenia, jak tylko upłynie limit czasu: ",
            "completesuccess": "<ul><li>Ignorujesz swoje rany do końca konfliktu, wybierz też jedną z poniższych możliwości:  </li><li> Zawziętość: +1 do Ruchu Przystąp do walki na czas potyczki. </li><li> Skok adrenaliny: +1 do Ruchu Znieś Obrażenia na czas walki. </li></ul>",
            "partialsuccess": "Ignorujesz efekty ran do końca konfliktu. ",
            "failure": "Przeciążasz się i po kilku chwilach twoje rany sprawiają, że upadasz i tracisz przytomność. Po twojej następnej akcji MG decyduje, kiedy i w jaki sposób to się dzieje. ",
            "options": "",
            "id": "Instinct de survie"
        },
        {
            "name": "Mistrz sztuk walki ",
            "effect": "Za każdym razem, gdy walczysz w zwarciu, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "partialsuccess": "Otrzymujesz jedną Przewagę. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, ale nie doceniasz przeciwników; może ich być więcej lub mogą być lepiej wyszkoleni, niż początkowo zakładałeś. MG wykonuje Ruch. Przewagi:  </li><li> Blok: Uniknij ataku wręcz.  </li><li> Wirujący cios: Przystąp do walki z kilkoma przeciwnikami, którzy cię otaczają; potraktuj to jako jeden atak.  </li><li> Rozbrojenie: Pozbaw przeciwnika broni. </li><li> Wirujący cios: Przystąp do walki z kilkoma przeciwnikami,</li><li> Rzut: Przemieść przeciwnika lub powal go na ziemię. </li></ul>",
            "options": "",
            "id": "Expert·e en arts martiaux"
        },
        {
            "name": "Oficer ",
            "effect": "Za każdym razem, gdy uczestniczysz w walce wraz z przynajmniej jednym sprzymierzeńcem, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "failure": "<ul><li>Błędnie oceniasz sytuację. Zdecyduj, czy w niebezpieczeństwie znalazłeś się ty, czy jeden z twoich sojuszników. MG wykonuje Ruch w imieniu przeciwnika. Przewagi:  </li><li> Atak! Jeden ze sprzymierzeńców otrzymuje +2 do następnego Ruchu Przystąp do walki. </li><li> Skoordynowany ogień! Wszyscy sprzymierzeńcy otrzymują +1 do Ruchu Przystąp do walki przy użyciu broni palnej.  </li><li> Celować w głowę! Ty lub jeden z twoich sprzymierzeńców zadajecie +1 punkt Obrażeń, gdy Przystępujecie do walki. </li><li> Celować w głowę! Ty lub jeden z twoich sprzymierzeńców zada-punkty Pancerza przeciwko atakowi dystansowemu. </li></ul>",
            "options": "",
            "id": "Officier·ère"
        },
        {
            "name": "Przerażający ",
            "effect": "Jest w tobie coś, co karze innym instynktownie się ciebie bać. Za każdym razem, gdy usiłujesz przestraszyć inną osobę, rzuć +Przemoc: ",
            "completesuccess": "Dana osoba poddaje się strachowi i spełnia twoje żądania. ",
            "partialsuccess": "Dana osoba ucieka przed tobą lub poddaje ci się. Wybór należy do MG. ",
            "failure": "Dana osoba uznaje cię za główne zagrożenie i działa zgodnie z tym wnioskiem. MG wykonuje Ruch w jej imieniu. ",
            "options": "",
            "id": "Intimidant·e"
        },
        {
            "name": "Snajper ",
            "effect": "Za każdym razem, gdy strzelasz do odległego celu przy użyciu karabinu z lunetą, rzuć +Przemoc: ",
            "completesuccess": "Strzelasz celnie. Wybierz dwie możliwości. ",
            "partialsuccess": "Strzelasz celnie. Wybierz jedną z możliwości. ",
            "failure": "Kula nie trafiła tam, gdzie chciałeś, lub ujawniłeś przeciwnikowi swoją pozycję. Spodziewaj się świadków, pościgu ze strony przeciwników w czasie ucieczki lub innych problemów. MG wykonuje Ruch. ",
            "options": "<ul><li></li><li> Zadajesz +1 punkt Obrażeń. </li><li> Trafiasz w dodatkowy cel. </li><li> Unieruchamiasz twój cel.  </li><li> Sprawiasz, że cel straci nad czymś kontrolę. </li><li> Trafiasz w dodatkowy cel.</li><li> Sprawiasz, że cel straci nad czymś kontrolę.</li></ul>",
            "id": "Sniper"
        },
        {
            "name": "Szybki jak błyskawica ",
            "effect": "Za każdym razem, gdy niezwykle szybko poruszasz się w walce, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "partialsuccess": "Otrzymujesz dwie Przewagi. Możesz wydać je w dowolnym momencie tej sceny. ",
            "failure": "<ul><li>Otrzymujesz jedną Przewagę, ale lądujesz na gorszej pozycji lub mierzysz się z nieoczekiwanym oporem. MG wykonuje Ruch. Przewagi:  </li><li> Unik: Uniknij ataku. </li><li> Zawrotna prędkość: Przystąp do walki z każdym przeciwnikiem w zasięgu twojej broni, traktując to jako jeden atak. Jeśli używasz broni palnej, zużywasz całą amunicję.  </li><li> Niezwykła precyzja: traf przeciwnika w czuły punkt. Zadajesz +1 punkt Obrażeń. </li></ul>",
            "options": "",
            "id": "Rapide comme l’éclair"
        },
        {
            "name": "Uliczny wojownik ",
            "effect": "Za każdym razem, gdy walczysz w zwarciu, rzuć +Przemoc: ",
            "completesuccess": "Otrzymujesz trzy Przewagi. Możesz wydać je w dowolnym momencie tej sceny. 3 ",
            "partialsuccess": "<ul><li>Otrzymujesz dwie Przewagi, ale MG może również wybrać jeden problem:  </li><li> Ryzykujesz utratę kontroli podczas walki (Weź się w garść, by temu zapobiec).  </li><li> Zyskujesz wroga, który będzie chciał zemścić się później. </li></ul>",
            "failure": "<ul><li>Jesteś rozproszony i tracisz kontrolę. MG wykonuje Ruch. Przewagi:  </li><li> Unik: Unikasz ataku.  </li><li> Grad ciosów: Otrzymujesz +2 do następnego rzutu, w którym zaatakujesz przeciwnika. </li><li> Grad ciosów: Otrzymujesz +2 do następnego rzutu, w którym zaata-uderzenie, np. w oko, krocze czy ucho... </li></ul>",
            "options": "",
            "id": "Combat de rue"
        },
        {
            "name": "Zabójcze spojrzenie ",
            "effect": "Za każdym razem, gdy znajdziesz się w napiętej sytuacji, rzuć +Przemoc: ",
            "completesuccess": "Patrzysz BN-owi w oczy i sprawiasz, że zamiera w bezruchu i nie jest w stanie nic zrobić, dopóki nie przerwiesz kontaktu wzrokowego. Otrzymujesz też +2 do wszystkich testów przeciw niemu. ",
            "partialsuccess": "Patrzysz BN-owi w oczy i sprawiasz, że zamiera w bezruchu i nie jest w stanie nic zrobić, dopóki nie przerwiesz kontaktu wzrokowego. ",
            "failure": "Twoi przeciwnicy postrzegają cię jako główne zagrożenie. ",
            "options": "",
            "id": "Regard de tueur·euse"
        },
        {
            "name": "Analityk ",
            "effect": "<ul><li>Za każdym razem, wykonujesz Ruch Zbadaj, możesz wybrać także spośród poniższych dodatkowych pytań:  </li><li> Jakie organizacje, grupy lub ludzie mogą być z tym związani?  </li><li> Czy jest związek między tym a innym zdarzeniem?  </li><li> Jaki byłby prawdopodobny motyw? </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Analyste"
        },
        {
            "name": "Bystrzak ",
            "effect": "Za każdym razem, gdy rozpoczynasz niebezpieczną misję, rzuć +Rozum: ",
            "completesuccess": "W dowolnym momencie misji wybierz do trzech możliwości. ",
            "partialsuccess": "W dowolnym momencie misji wybierz do dwóch możliwości. ",
            "failure": "W dowolnym momencie misji wybierz jedną z możliwości. Czegoś jednak nie wziąłeś pod uwagę. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Przypominasz sobie coś, co pomoże ci w negocjacjach. Zapytaj MG, co to takiego.  </li><li> Masz przedmiot, którego możesz użyć, by wybrnąć z trudnej sytuacji. Zapytaj MG, co to jest. </li><li> Masz przedmiot, którego możesz użyć, by wybrnąćpomoże ci w pokonaniu jednej z przeszkód. Zapytaj MG, jakie to szkolenie. </li></ul>",
            "id": "Jamais au dépourvu"
        },
        {
            "name": "Ekspert ",
            "effect": "<ul><li>Jesteś ekspertem w pewnych dziedzinach wiedzy. Za każdym razem, gdy Badasz coś związanego z jedną z wybranych przez ciebie dziedzin, możesz zadać jedno (dowolne) dodatkowe pytanie niezależnie od wyniku rzutu. Wybierz dwa obszary specjalizacji:  </li><li> archeologia  </li><li> ekonomia  </li><li> historia </li><li> ekonomia</li><li> komparatystyka </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Expert·e"
        },
        {
            "name": "Haker ",
            "effect": "Za każdym razem, gdy grzebiesz w sieciach elektronicznych w poszukiwaniu zastrzeżonych informacji, pirackich programów lub w celu wyłączenia systemów bezpieczeństwa, rzuć +Rozum: ",
            "completesuccess": "Bez problemu osiągasz swój cel. ",
            "partialsuccess": "<ul><li>Pojawiają się utrudnienia. Wybierz jedną z możliwości:  </li><li> Ktoś odkrywa twój włam. Możesz kontynuować, ale będzie to ryzykowane; możesz też pójść na ustępstwo i osiągnąć mniej, niż zamierzałeś.  </li><li> Zostawiasz za sobą ślady. </li></ul>",
            "failure": "Nie zdajesz sobie z tego sprawy, ale twoje działania nie zakończyły się zgodnie z planem. Być może nie poszło ci tak dobrze, jak zakładałeś, a może osobiści wrogowie, stróże prawa albo coś innego, co czai się w sieci, wpadli na twój trop. MG wykonuje Ruch. ",
            "options": "",
            "id": "Pirate informatique"
        },
        {
            "name": "Kolekcjoner ",
            "effect": "Za każdym razem, gdy szukasz niezwykłego lub rzadkiego przedmiotu, rzuć +Rozum: ",
            "completesuccess": "Wiesz dokładnie, gdzie ten przedmiot znaleźć, jak go dostać i jak zminimalizować zagrożenia, przeszkody lub koszty. ",
            "partialsuccess": "Wiesz mniej więcej, gdzie ten przedmiot znaleźć i jakie wiążą się z tym zagrożenia, przeszkody lub koszty. ",
            "failure": "Wiesz mniej więcej, gdzie zacząć tego przedmiotu szukać, ale nie znasz zagrożeń ani kosztów z tym związanych. ",
            "options": "",
            "id": "Collectionneur·euse"
        },
        {
            "name": "Lalkarz ",
            "effect": "Za każdym razem, gdy wykonujesz plan, wykorzystując innych ludzi jak pionki, rzuć +Rozum: ",
            "completesuccess": "Każda zaangażowana osoba otrzymuje +1 do testów związanych z wykonaniem planu, a ty otrzymujesz 1 punkt Doświadczenia, jeśli plan zadziała. ",
            "partialsuccess": "Otrzymujesz 1 punkt Doświadczenia, jeśli plan zadziała, ale coś przeoczyłeś lub źle oceniłeś. ",
            "failure": "Twój plan jest nieodpowiedni lub nieprzemyślany albo zostaje odkryty. MG wykonuje Ruch. ",
            "options": "",
            "id": "Marionnettiste"
        },
        {
            "name": "Lokalizator ",
            "effect": "Za każdym razem, gdy używasz swojej siatki wywiadowczej, by śledzić coś lub kogoś, rzuć +Rozum: ",
            "completesuccess": "Zadaj do trzech pytań z poniższej listy. ",
            "partialsuccess": "Zadaj do dwóch pytań z poniższej listy. ",
            "failure": "Zadaj jedno pytanie. Ktoś zauważa twoją aktywność. Może to być ktoś, komu nie chciałbyś się ujawnić lub zdrajca w twojej siatce wywiadowczej. ",
            "options": "<ul><li> </li><li> Gdzie ten przedmiot lub ta osoba byli ostatnio widziani?  </li><li> Jacy ludzie wiązali się z tym, czego szukam?  </li><li> Jakie to coś zostawiło ślady i znaki? </li><li> Jacy ludzie wiązali się z tym, czego szukam?</li><li> Kto jeszcze chce znaleźć to, czego szukam? </li></ul>",
            "id": "Pisteur·rice"
        },
        {
            "name": "Medycyna polowa ",
            "effect": "Za każdym razem, gdy opatrujesz ranę, nawet jeśli nie masz dostępu do sprzętu medycznego, rzuć +Rozum: ",
            "completesuccess": "Wybierz dwie możliwości. ",
            "partialsuccess": "<ul><li>Możesz wybrać jedną z możliwości, musisz jednak wybrać też jakieś negatywne skutki:  </li><li> Pozostawiasz blizny lub defekty urody (pacjent obniża Stabilność (−2)).  </li><li> Występują efekty uboczne (−1 do wszystkich rzutów, na jakie mogłaby wpłynąć rana, do czasu jej całkowitego wyleczenia).  </li><li> Pacjent pozostaje nieprzytomny do czasu, aż MG uzna, że się budzi. </li></ul>",
            "failure": "Opatrujesz ranę, nawet bez sprzętu medycznego, ale występują nieprzewidziane i potencjalnie groźne konsekwencje, takie jak infekcje, deformacje lub inne poważne efekty uboczne. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Improwizacja: Opatrujesz 1 Ranę bez dostępu do sprzętu medycznego.  </li><li> Efektywny: Opatrujesz 2 Rany zamiast jednej. </li><li> Efektywny: Opatrujesz 2 Rany zamiast jednej.znacznie szybciej niż normalnie. </li></ul>",
            "id": "Médecine de guerre"
        },
        {
            "name": "Naukowiec ",
            "effect": "Za każdym razem, gdy Badasz przedmiot lub istotę przy pomocy odpowiednich narzędzi, możesz – oprócz ze standardowych pytań – wybrać spośród poniższych: ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "<ul><li> </li><li> Jakie to ma właściwości? (Otrzymujesz +1 do wszystkich rzutów przeciw podobnym istotom lub przedmiotom następnym razem, gdy je napotkasz).  </li><li> Jak mogę tego użyć? (Otrzymujesz +1 do wszystkich rzutów związanych z używaniem tego przedmiotu).  </li><li> Jaka jest jego funkcja? </li></ul>",
            "id": "Scientifique"
        },
        {
            "name": "Okultystyczna biblioteka ",
            "effect": "Za każdym razem, gdy szukasz w swojej bibliotece czegoś o zjawiskach nadnaturalnych, rzuć +Rozum: ",
            "completesuccess": "Zadaj MG dwa pytania z poniższej listy. ",
            "partialsuccess": "Zadaj MG jedno pytanie z poniższej listy. ",
            "failure": "Zdaj MG jedno pytanie z poniższej listy. Przeoczyłeś coś kluczowego. MG zyskuje 1 punkt Wpływu, który może wydać w dowolnym momencie na wykonanie twardego lub miękkiego Ruchu. ",
            "options": "<ul><li> </li><li> Z którą z sił wyższych to coś ma związek?  </li><li> Czego potrzebuję lub co muszę zrobić, by wygnać lub kontrolować tę istotę?  </li><li> Z którym wymiarem jest to związane? </li><li> Czego potrzebuję lub co muszę zrobić, by</li><li> Co muszę zrobić, by się przed tym chronić? </li></ul>",
            "id": "Bibliothèque occulte"
        },
        {
            "name": "Pies gończy ",
            "effect": "Za każdym razem, gdy poszukujesz informacji o kimś, rzuć +Rozum: ",
            "completesuccess": "Zadaj MG trzy pytania z poniższej listy. ",
            "partialsuccess": "Zadaj MG dwa pytania z poniższej listy. ",
            "failure": "Zadaj jedno pytanie z poniższej listy. Ktoś dowiaduje się o twoich poszukiwaniach. ",
            "options": "<ul><li> </li><li> Jakie jest jego pochodzenie?  </li><li> Co lub kogo kocha najbardziej?  </li><li> Kim się otacza, kogo lubi lub komu ufa?  </li><li> Gdzie się teraz znajduje? </li><li> Co lub kogo kocha najbardziej?</li><li> Gdzie się teraz znajduje?do niego dostać? </li></ul>",
            "id": "Chasseur·euse d’humain·e"
        },
        {
            "name": "Pirotechnik ",
            "effect": "Potrafisz budować i rozbrajać bomby. Jeśli posiadasz dość czasu i zasobów, możesz skonstruować każdą bombę. Jednakże, jeśli konstruujesz improwizowaną bombę pod presją czasu, rzuć +Rozum: ",
            "completesuccess": "Rozbrajasz bombę. ",
            "partialsuccess": "Sprawy się gmatwają. Być może nie potrafisz całkowicie jej wyłączyć, opóźniłeś jedynie zapalnik czasowy, osłabiłeś eksplozję lub pojawiły się inne problemy i pogorszyły sprawę. ",
            "failure": "Kurwa, niedobrze! Bomba może wybuchnąć ci w rękach, zapalnik czasowy odlicza 10, 9, 8, 7... lub dzieje się coś jeszcze gorszego. MG wykonuje Ruch. ",
            "options": "",
            "id": "Expert·e en explosifs"
        },
        {
            "name": "Przygotowany ",
            "effect": "Za każdym razem, gdy szukasz informacji o jakimś miejscu, zanim się do niego udasz, rzuć +Rozum: ",
            "completesuccess": "Konstrukcja lub naprawa się udaje; możesz wybrać dwie z poniżby wykonać miękki lub twardy Ruch związany z danym miejscem. ",
            "partialsuccess": "Konstrukcja ma niewielkie wady. Możesz wybrać jedną z poniż",
            "failure": "<ul><li>Kończysz konstrukcję (lub naprawę), ale ma ona poważne wady, w tym  </li><li> Znajdź lub stwórz mapę miejsca. </li><li> Znajdź informacje na temat wszystkich systemów bezpieczeństwa lub innych przeszkód.  </li><li> Wytrzymała: Konstrukcja może zostać wielokrotnie wykorzystana i nie psuje  </li><li> Wskaż położenie czegoś, czego szukasz.  </li><li> Efektywna: Konstrukcja daje +1 do rzutów, w których jest używana zgodnie </li><li> Efektywna: Konstrukcja daje +1 do rzutów, w których jest używana zgodnie</li></ul>",
            "options": "",
            "id": "Prévoyant·e"
        },
        {
            "name": "Studia okultystyczne ",
            "effect": "Jesteś adeptem okultyzmu. Za każdym razem, gdy po raz pierwszy spotykasz się z jakąś magiczną dyscypliną, istotą lub zjawiskiem, rzuć +Rozum: ",
            "completesuccess": "Wykorzystaj obie poniższe możliwości. ",
            "partialsuccess": "Wybierz jedną z możliwości. ",
            "failure": "Masz mgliste wspomnienie, że już spotkałeś się z czymś podobnym, ale nie jesteś pewien. MG opisuje, co pamiętasz. ",
            "options": "<ul><li> </li><li> Wiesz coś na ten temat (zapytaj MG, co wiesz; otrzymujesz +1 na resztę sceny do testów, w których wykorzystujesz wiedzę z odpowiedzi). </li><li> Wiesz, gdzie możesz znaleźć na dany temat więcej informacji (zapytaj MG, gdzie ich szukać). </li></ul>",
            "id": "Études occultes"
        },
        {
            "name": "Śledczy ",
            "effect": "Za każdym razem, gdy badasz miejsce zbrodni, rzuć +Rozum: ",
            "completesuccess": "Zadaj dwa pytania. ",
            "partialsuccess": "Zadaj jedno pytanie. ",
            "failure": "Zadaj jedno pytanie, ale twoje śledztwo wystawia cię na zagrożenie lub tworzy nowe problemy, które pojawią się później. ",
            "options": "<ul><li> </li><li> Jak przebiegły zdarzenia?  </li><li> Co mogę założyć na temat sprawcy?  </li><li> Jakie błędy popełnił sprawca?  </li><li> Kiedy popełniono przestępstwo?  </li><li> Kiedy ktoś tu ostatnio był?  </li><li> Czy przestępstwo przypomina mi coś, co już znam, a jeśli tak, to co? </li><li> Co mogę założyć na temat sprawcy?</li><li> Kiedy popełniono przestępstwo?</li><li> Czy przestępstwo przypomina mi coś, co już znam, a jeśli tak, to co? </li><li> Kto może wiedzieć więcej o tym przestępstwie?</li></ul>",
            "id": "Enquêteur·rice"
        },
        {
            "name": "Wynalazca ",
            "effect": "Za każdym razem, gdy chcesz coś skonstruować lub naprawić, opisz, co chcesz zrobić. MG powie ci, czego potrzebujesz, a gdy zdobędziesz te rzeczy, możesz rzucić +Rozum:",
            "completesuccess": "Konstrukcja lub naprawa się udaje; możesz wybrać dwie z poniższych możliwości.",
            "partialsuccess": "Konstrukcja ma niewielkie wady. Możesz wybrać jedną z poniższych możliwości.",
            "failure": "Kończysz konstrukcję (lub naprawę), ale ma ona poważne wady, w tym niektóre ukryte. MG wykonuje Ruch.",
            "options": "<ul><li></li><li> Wytrzymała: Konstrukcja może zostać wielokrotnie wykorzystana i nie psuje się łatwo. </li><li> Efektywna: Konstrukcja daje +1 do rzutów, w których jest używana zgodnie z przeznaczeniem. </li><li> Śmiertelna: Konstrukcja zadaje +1 punkt Obrażeń. </li><li> Ochronna: Konstrukcja daje +1 punkt Pancerza.            </li></ul>",
            "id": "Inventeur·rice"
        },
        {
            "name": "Wyszukiwanie danych ",
            "effect": "Za każdym razem, gdy poszukujesz informacji w bibliotece, archiwum lub Internecie, rzuć +Rozum. W zależności od tego, czego szukasz, MG powie ci, co udało ci się znaleźć, z taką szczegółowością, jakiej można się spodziewać po źródle: ",
            "completesuccess": "Zadaj trzy pytania. ",
            "partialsuccess": "Zadaj dwa pytania. ",
            "failure": "Zadaj jedno pytanie. Odkrywasz również coś niespodziewanego. MG wykonuje Ruch. ",
            "options": "<ul><li> </li><li> Jakie jest pochodzenie tej rzeczy?  </li><li> Do czego to służy? </li><li> Ja to działa? </li><li> Na co muszę uważać? </li><li>  Jak mogę to zatrzymać lub zniszczyć? </li></ul>",
            "id": "Récolte de données"
        },
        {
            "name": "Boski czempion ",
            "effect": "Za każdym razem, gdy walczysz z wrogami swojego bóstwa lub bronisz świętego przedmiotu, zadajesz +1 punkt Obrażeń i otrzymujesz +1 do Ruchu Znieś obrażenia. Jeśli przegrasz taką walkę, twoje bóstwo się gniewa i otrzymujesz −1 do wszystkich rzutów z nim związanych, dopóki nie odpokutujesz za swoją porażkę. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Champion·ne divin·e"
        },
        {
            "name": "Desperat ",
            "effect": "Za każdym razem, gdy usiłujesz pokonać przytłaczające trudności, otrzymujesz +1 do wszystkich rzutów, dopóki zagrożenie nie minie. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Désespéré·e"
        },
        {
            "name": "Do ostatniego tchu (wymaga Komplikacji Potępiony) ",
            "effect": "Gdy odmawiasz poddania się nawet, gdy wszystkie szanse są przeciwko tobie, zaznacz 1 pole Czasu, by przerzucić kości. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Jusqu’au dernier souffle *"
        },
        {
            "name": "Dobry samarytanin ",
            "effect": "Za każdym razem, gdy pomagasz innym ze szkodą dla siebie, zwiększ Stabilność (+1). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Bon·ne Samaritain·e"
        },
        {
            "name": "Głód wiedzy ",
            "effect": "Za każdym razem, gdy dowiesz się czegoś nowego o innych wymiarach, nadnaturalnej istocie lub jakiejś Sile Wyższej, zwiększ Stabilność (+1). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Soif de connaissance"
        },
        {
            "name": "Kodeks honorowy ",
            "effect": "Stosujesz się do sztywnego kodeksu honorowego. Zdefiniuj go. Za każdym razem, gdy podejmujesz ryzyko lub poświęcasz coś w imię swojego kodeksu honorowego, zwiększ Stabilność (+1). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Code d’honneur"
        },
        {
            "name": "Manipulator ",
            "effect": "<ul><li>Za każdym razem, gdy wyświadczysz komuś przysługę lub poznasz sekret tej osoby, możesz wybrać jedną z poniższych możliwości i przypomnieć tej osobie o wyświadczonej przysłudze lub zasugerować, że coś o niej wiesz:  </li><li> Otrzymujesz +2 do Ruchu Wpłyń na innych w związku z tą osobą.  </li><li> Otrzymujesz +2 do Ruchu Przeszkodź przeciwko tej osobie. </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Manipulateur·rice"
        },
        {
            "name": "Obserwatorzy ",
            "effect": "Jesteś obserwowany i chroniony przez grupę tajemniczych ludzi, którzy chcą utrzymać cię przy życiu dla swoich własnych, niejasnych celów. Za każdym razem, gdy jesteś śmiertelnie zagrożony, możesz zdać się na swoich obserwatorów. Jeśli to zrobisz, MG zyskuje 1 punkt Wpływu. Obserwatorzy działają jak mały/średni/duży gang (2/3/3 punkty Obrażeń, 5/10/15 Ran) w zależności od powagi zagrożenia. Ich jedynym celem jest niedopuszczenie do twojej krzywdy. MG może również wydawać punkty Wpływu, by wykonywać przeciwko tobie Ruchy w imieniu obserwatorów. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Surveillé·e"
        },
        {
            "name": "Odporny ",
            "effect": "Nie jesteś tak podatny na traumy, jak inni. Za każdym razem, gdy obniżasz Stabilność, tracisz 1 poziom mniej niż normalnie. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Encaisser les traumas"
        },
        {
            "name": "Oko za oko ",
            "effect": "Za każdym razem, gdy otrzymujesz poważne lub krytyczne obrażenia, powiedz, kto twoim zdaniem ponosi za to odpowiedzialność. Otrzymujesz już na zawsze +2 do wszystkich rzutów przeciw tej osobie. Liczą się wszystkie rzuty bezpośrednio przeciw tej osobie, ale rzuty przeciw jej rodzinie, przyjaciołom, podwładnym czy własności liczą się tylko wtedy, gdy tak zadecyduje MG. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Œil pour œil"
        },
        {
            "name": "Oportunista ",
            "effect": "Za każdym razem, gdy poświęcisz kogoś innego, by zrealizować swoje plany, zwiększ Stabilność (+1). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Opportuniste"
        },
        {
            "name": "Poszukiwacz tajemnic ",
            "effect": "Za każdym razem, gdy podróżujesz do innych światów lub spotykasz istoty z innych wymiarów, możesz zadeklarować, że czytałeś o tym miejscu lub istocie wcześniej. Zapytaj MG, czego się dowiedziałeś w toku swoich badań. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Chercheur·euse des arcanes"
        },
        {
            "name": "Pracoholik ",
            "effect": "Za każdym razem, gdy coś stworzysz lub przeprowadzisz eksperyment, zwiększ Stabilność (+1). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Drogué·e au travail"
        },
        {
            "name": "Profesjonalny sportowiec ",
            "effect": "<ul><li>Byłeś profesjonalnym sportowcem, co zapewniło ci stypendium na finansowanie badań. Wybierz sport:  </li><li> Szermierka: Kiedy używasz mieczy, możesz wykonać ripostę [3] [zasięg: ramię; zaatakuj bezpośrednio po parowaniu]. Masz w domu rapier [broń kłującą].  </li><li> Baseball/krykiet/piłka ręczna/piłka nożna/tenis: Otrzymujesz +1 do testów biegania, rzucania lub chwytania przedmiotów.  </li><li> Hokej: Otrzymujesz +1 do Ruchu Znieś Obrażenia przeciwko atakom w walce w zwarciu. </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Sport d’élite"
        },
        {
            "name": "Przypieczętowany los *",
            "effect": "(wymaga Komplikacji Potępiony) Za każdym razem, gdy otrzymujesz Ranę Krytyczną, możesz zaznaczyć 1 pole Czasu przy Komplikacji Potępiony, by natychmiast potraktować ją jak opatrzoną Ranę. Za każdym razem, gdy umierasz, zaznacz 2 pola Czasu przy Komplikacji Potępiony, by się obudzić – ranny i osłabiony, ale żywy. Wszystkie twoje Rany liczą się jako opatrzone. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Destin scellé *"
        },
        {
            "name": "Strzelec wyborowy ",
            "effect": "Jesteś doświadczonym strzelcem. Zadajesz +1 punkt Obrażeń zawsze, kiedy używasz broni palnej. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Tireur·euse d’élite"
        },
        {
            "name": "Szał ",
            "effect": "<ul><li>W trakcie walki możesz wpaść w szał. Obniż Stabilność (−1) i zapisz 1 punkt Szału. Kiedy otrzymasz ranę lub pokonasz przeciwnika, zwiększ Szał (+1). Szał trwa do końca walki. Podczas walki możesz wydać 1 punkt Szału, by wybrać 1 Przewagę:  </li><li> Brutalny atak: Twój atak zadaje +1 punkt Obrażeń.  </li><li> Zignoruj ból: Otrzymujesz +2 do Ruchu Znieś Obrażenia.  </li><li> Zatracony w szale: Otrząśnij się i zignoruj wszelkie nadnaturalne lub psychologiczne wpływy. </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Rage"
        },
        {
            "name": "Światowiec ",
            "effect": "Za każdym razem, gdy przybędziesz do nowego miejsca w świecie śmiertelników, zdecyduj, czy już w nim byłeś, a jeśli tak – opisz jakiś istotny dla ciebie szczegół. Określ też, czy kogoś tu spotkałeś i co tu zostawiłeś. MG powie ci, co zmieniło się od tego czasu. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Baroudeur·euse"
        },
        {
            "name": "Twardziel ",
            "effect": "Otrzymujesz +1 na stałe do Ruchu Znieś Obrażenia. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Dur·e au mal"
        },
        {
            "name": "Uraza ",
            "effect": "Za każdym razem, gdy ktoś bezpośrednio lub pośrednio zniweczy twoje plany, otrzymujesz +1 do wszystkich rzutów przeciw tej osobie do czasu, aż wywrzesz zemstę lub otrzymasz odpowiednie zadośćuczynienie. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Rancunier·ère"
        },
        {
            "name": "Za wszelką cenę ",
            "effect": "Za każdym razem, gdy naprawdę czegoś pożądasz, możesz otrzymać +2 do rzutu w zamian za obniżenie Stabilności (−2). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "À n’importe quel prix"
        },
        {
            "name": "Zaciśnięte zęby ",
            "effect": "Znęcanie się, przemoc, autoagresja i napaści nie są ci obce, a bólu już prawie nie czujesz. Nie otrzymujesz kar za Rany, ani Poważne, ani Krytyczne. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Dents serrées"
        },
        {
            "name": "Znużony ",
            "effect": "Za każdym razem, gdy wyrzucisz (10–14) podczas Ruchu Weź się w garść, możesz stłumić emocje i opóźnić ich skutki do następnej sceny. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Blasé·e"
        }
    ]
}