{
    "label": "Komplikacja[PL]",
    "mapping": {
        "name": "name",
        "effect": "system.effect",
        "completesuccess": "system.completesuccess",
        "partialsuccess": "system.partialsuccess",
        "failure": "system.failure",
        "options": "system.options"
    },
    "entries": [
        {
            "name": "Chciwy ",
            "effect": "Żywisz niezaspokojone pragnienie pieniędzy i bogactwa i jesteś gotów poświęcić zdrowie, rodzinę i przyjaciół, by wypełnić pustkę, którą odczuwasz gdzieś w środku. Za każdym razem, gdy pojawia się możliwość zwiększenia twojego bogactwa, rzuć +0, by określić, czy kontrolujesz swoje pragnienie: ",
            "completesuccess": "Trzymasz chciwość na wodzy. ",
            "partialsuccess": "Czarna otchłań wewnątrz żąda więcej. Tak długo, jak nie zniknie możliwość zwiększenia bogactwa, a ty jej nie wykorzystasz, otrzymujesz −1 do wszystkich rzutów. ",
            "failure": "Musisz wykorzystać każdą możliwość wzbogacenia się lub obniżyć Stabilność (−2). ",
            "options": "",
            "id": "Avare"
        },
        {
            "name": "Chory ",
            "effect": "Cierpisz na niebezpieczną, być może przewlekłą chorobę; na przykład masz chore serce, nadciśnienie, cierpisz na otyłość lub wrzody żołądka. Za każdym razem, gdy doświadczasz znacznego napięcia fizycznego lub psychicznego, rzuć +0: ",
            "completesuccess": "Twoja choroba jest pod kontrolą. ",
            "partialsuccess": "Twoja choroba daje o sobie znać, sprawiając ból i osza- łamiając cię (−1 do wszystkich rzutów do końca sceny). ",
            "failure": "Twój stan pogarsza się i może zagrażać życiu (Znieś obrażenia z 2 Obrażeniami). ",
            "options": "",
            "id": "Handicap"
        },
        {
            "name": "Cudza własność ",
            "effect": "Byłeś w przeszłości osobistą własnością niebezpiecznego człowieka, dobrowolnie lub nie. Odkąd uciekłeś, twój były właściciel wciąż cię szuka. Określ, kim on jest. Podczas pierwszej sesji gry i za każdym razem, gdy zwracasz na siebie publicznie uwagę, rzuć +0: ",
            "completesuccess": "Jesteś chwilowo bezpieczny. ",
            "partialsuccess": "Twój były właściciel wpada na twój trop. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Twój właściciel odnajduje cię. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imieniu twojego byłego właściciela. Na przykład może on niespodziewanie pojawić się, by nakłonić cię do powrotu, nasłać na ciebie swoje sługi, porwać lub skrzywdzić kogoś, na kim ci zależy, grozić ci, zniszczyć coś dla ciebie ważnego, usiłować cię okaleczyć, by nikt więcej cię nie zechciał, lub po prostu cię zabić, byś nie mógł już należeć do nikogo innego. ",
            "id": "Esclave"
        },
        {
            "name": "Depresja ",
            "effect": "Nieustannie zmagasz się z depresją; porażki i dezaprobata tylko ją pogłębiają. Za każdym razem, gdy doświadczasz osobistych niepowodzeń, rzuć +0: ",
            "completesuccess": "Opanowujesz się. ",
            "partialsuccess": "Odczuwasz chwilowy niepokój, spada twoja pewność siebie lub brakuje ci siły woli. Otrzymujesz karę −1 do swojego następnego rzutu. ",
            "failure": "Poddajesz się poczuciu beznadziei lub winy i wymierzasz sobie karę; obniż Stabilność (−2). Apatia i autodestrukcyjne skłonności nie znikają, dopóki nie otępisz się lekami, narkotykami lub alkoholem. ",
            "options": "",
            "id": "Dépression"
        },
        {
            "name": "Fanatyk ",
            "effect": "Jesteś żarliwym wyznawcą jakiejś ideologii. W zgodzie z nią interpretujesz cały świat; nie dopuszczasz żadnych wątpliwości. Za każdym razem, gdy ktoś podważa wyznawaną przez ciebie ideologię, rzuć +0: ",
            "completesuccess": "Trzymasz emocje na wodzy. ",
            "partialsuccess": "Robisz się zły, zdezorientowany lub sfrustrowany. Otrzy- mujesz karę −1 do następnego rzutu. ",
            "failure": "Musisz wybrać: albo podejmujesz kroki, by wpłynąć na daną osobę lub sytuację tak, aby pozostawały w zgodzie z twoją ideologią, albo obniżasz swoją Stabilność (−2). ",
            "options": "",
            "id": "Fanatique"
        },
        {
            "name": "Fobia ",
            "effect": "Istnieje coś, co napawa cię obezwładniającym strachem. Określ, co to za bodziec. Za każdym razem, gdy mierzysz się z obiektem swojej fobii, musisz Wziąć się w garść. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Phobie"
        },
        {
            "name": "Kłamca ",
            "effect": "Nie możesz powstrzymać się od kłamania; zmyślasz przy każdej nadarzającej się okazji, zwłaszcza gdy możesz na tym zyskać. Na początku każdej sesji rzuć +0, by ustalić, w jakie kłopoty wpakowały cię twoje kłamstwa tym razem: ",
            "completesuccess": "Udało ci się nie zaplątać się we własnych kłamstwach. ",
            "partialsuccess": "Powiedziałeś o jedno kłamstwo za dużo. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Sieć twoich kłamstw została zupełnie rozwikłana. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydać punkty Wpływu za każdym razem, gdy BG spo- tyka kogoś, kogo zna, by zapytać: „Jakie kłamstwo powiedziałeś tej osobie?”, lub wymyślić kłopotliwe oszustwo z przeszłości BG. ",
            "id": "Menteur·euse"
        },
        {
            "name": "Konkurent ",
            "effect": "Masz w świecie przestępczym konkurenta, którego pole zainteresowań pokrywa się z twoim. Za każdym razem, gdy zaniedbasz ochronę swoich interesów lub jesteś zajęty czymś innym, rzuć +0, by określić, czy twojemu konkurentowi udało się ci zaszkodzić: ",
            "completesuccess": "W tej chwili twój konkurent nie stanowi zagrożenia. ",
            "partialsuccess": "Byłeś nieostrożny. Twój konkurent może w ciebie ude- rzyć. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Niechcący stwarzasz swojemu konkurentowi doskonałą okazję do działania; uderza on w twoje interesy. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, aby wykonywać Ruchy w imieniu twojego konkurenta. Na przykład może on przejąć część twoich interesów, poznać jedną z twoich tajemnic, sabotować aktywa czy przekupić lub zranić kogoś, komu ufasz i o kogo dbasz. ",
            "id": "Concurrent·e"
        },
        {
            "name": "Koszmary ",
            "effect": "Dręczą cię powracające koszmary, prawdopodobnie powiązane z twoimi Mrocznymi Sekretami. Podczas każdej sceny, w której śpisz, rzuć +0: ",
            "completesuccess": "Śpisz spokojnie. ",
            "partialsuccess": "Nawiedzają cię koszmary. MG może wykonać związany z nimi Ruch: na przykład może się okazać, że nie jesteś w stanie w ogóle spać tej nocy (−1 do wszystkich rzutów, dopóki się nie prześpisz), coś prześlizgnęło się za tobą z powrotem do rzeczywistości, koszmary dały ci wgląd w Prawdę lub po przebudzeniu jesteś zmuszony do zmierzenia się z jakąś traumą (Weź się w garść). ",
            "failure": "Koszmary przejmują pełną kontrolę. Jesteś uwięziony we śnie, dopóki nie znajdziesz sposobu, by się obudzić, a wszystko, co ma miejsce we śnie, wpływa bezpośrednio na twoje śpiące ciało. ",
            "options": "",
            "id": "Cauchemars"
        },
        {
            "name": "Mimowolne medium ",
            "effect": "Jesteś łatwym celem dla każdego ducha lub demona, który poszukuje medium, aby przez nie przemówić, lub ciała, które mógłby wykorzystać do swoich celów. Za każdym razem, gdy napotykasz duchowe byty lub odwiedzasz nawiedzone miejsca, rzuć +0: ",
            "completesuccess": "Opierasz się opętaniu. ",
            "partialsuccess": "Istota oddziałuje na ciebie. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Istota przejmuje nad tobą władzę. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imieniu opętującej cię istoty. Na przykład może ona obdarzyć cię wizją, posłużyć się twoim ciałem, porozumiewać się z tobą lub z kimś innym przez ciebie, usiłować sprawić, byś kogoś zranił, podążać za tobą niezauważona, zażądać czegoś od ciebie lub zaciągnąć cię do innego wymiaru. ",
            "id": "Médium involontaire"
        },
        {
            "name": "Narkoman ",
            "effect": "Jesteś uzależniony od twardych narkotyków; wymień co najmniej jeden. Podczas pierwszej sesji gry i za każdym razem, gdy bierzesz lub masz okazję brać narkotyki, rzuć +0: ",
            "completesuccess": "Na razie panujesz nad uzależnieniem. ",
            "partialsuccess": "MG zyskuje 1 punkt Wpływu. ",
            "failure": "MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy reprezentujące twoje uzależnienie. Na przykład okaże się, że nie możesz powstrzymać się przed zażywaniem narkotyku, kończy ci się zapas, zaciągasz dług u kogoś niebezpiecznego, wystawiasz się na niebezpieczeństwo pod wpływem narkotyków lub niszczysz coś ważnego dla ciebie – na przykład związek. ",
            "id": "Drogué·e"
        },
        {
            "name": "Nawiedzany ",
            "effect": "Nawiedzają cię nadnaturalne moce. Z pomocą MG określ, co według ciebie cię nawiedza. Podczas pierwszej sesji gry i za każdym razem, gdy jesteś rozproszony lub osłabiony, rzuć +0, by określić, czy istota zyskuje na ciebie wpływ. ",
            "completesuccess": "Istota zostawia cię w spokoju. ",
            "partialsuccess": "MG zyskuje 1 punkt Wpływu. ",
            "failure": "MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imieniu nawiedzającej cię istoty. Może ona na przykład żądać, być coś dla niej zrobił, i grozić konsekwencjami, jeśli odmówisz; może przejąć na jedną noc twoje ciało lub ujawnić wskazówkę co do swojej natury i tego, czego chce. ",
            "id": "Hanté·e"
        },
        {
            "name": "Naznaczony ",
            "effect": "Ciemność cię naznaczyła. Owo piętno mogło przybrać kształt tatuażu na całym ciele, demonicznej części ciała, takiej jak szczątkowe ramię, dodatkowe oko lub usta, połączonych z ciałem części mechanicznych lub czegoś podobnego. Za każdym razem, gdy świadomie zadajesz komuś Obrażenia, rzuć +0: ",
            "completesuccess": "Zachowujesz kontrolę. ",
            "partialsuccess": "Ciemność karmi się twoim uczynkiem. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Ciemność zyskuje nad tobą kontrolę. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy reprezentujące ciemność, która w tobie żyje. Na przykład może ona wysysać twoją energią życiową, zmusić cię do zabójstwa, tak aby mogła się na nim pożywić, przejąć twoje ciało tak, że gdy odzyskasz kontrolę, będziesz mieć jedynie fragmentaryczne wspomnienia o tym, co zaszło, zmusić cię do skrzywdzenia kogoś w pobliżu lub tymczasowo przemienić twoje ciało w coś nieludzkiego. Może się zdarzyć, że będziesz zmuszony Wziąć się w garść, by odeprzeć wpływ ciemności. ",
            "id": "Marqué·e"
        },
        {
            "name": "Nemezis ",
            "effect": "Popełniłeś jakiś straszliwy czyn i zyskałeś wroga, który zrobi wszystko, co w jego mocy, by się zemścić. Określ, kim jest twoja nemezis i co sprawiło, że pragnie zemsty. Podczas pierwszej sesji gry i za każdym razem, gdy przestaniesz mieć się na baczności, rzuć +0, by określić, czy twoja nemezis działa przeciw tobie: ",
            "completesuccess": "Chwilowo jesteś bezpieczny. ",
            "partialsuccess": "Byłeś nieostrożny; twoja nemezis działa przeciw tobie. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Odsłoniłeś się i twoja nemezis uderza z całą siłą. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wyko- nywać Ruchy w imieniu twojej nemezis. Na przykład twoja nemezis może uderzyć, gdy będziesz sam, użyć twoich tajemnic, by cię szantażować, zastraszyć cię, wynająć kogoś, by cię schwytał, albo zaatakować kogoś lub coś, co jest ci bliskie. ",
            "id": "Némésis"
        },
        {
            "name": "Nieudany eksperyment ",
            "effect": "Przeprowadziłeś eksperyment naukowy, który poszedł w niewłaściwym kierunku. Dał początek czemuś nienaturalnemu, co uciekło i zniknęło bez śladu. W ostatnim czasie „wynik” twojego eksperymentu wyśledził cię i znów pojawił się w twoim życiu, zmuszając cię do konfrontacji lub ucieczki. Podczas pierwszej sesji gry i za każdym razem, gdy sprawy wydają się pod kontrolą, rzuć +0: ",
            "completesuccess": "Twój eksperyment zostawia cię w spokoju. ",
            "partialsuccess": "Twój eksperyment dep- cze ci po piętach. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Twój eksperyment jest w pobliżu i działa przeciw tobie. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imieniu eksperymentu. Na przykład może on dać ci wskazówkę dotyczącą Prawdy, sabotować lub w inny sposób szkodzić twoim badaniom, zażądać czegoś i grozić konsekwencjami, jeśli nie spełnisz żądań, lub porwać kogoś, na kim ci zależy – i być może odesłać tę osobę z powrotem martwą lub odmienioną. ",
            "id": "Expérience ratée"
        },
        {
            "name": "Obiekt pożądania ",
            "effect": "Jest w tobie coś wyjątkowego. Rozpalasz w innych niezdrowe pożądanie, którego nie potrafią utrzymać na wodzy. Podczas pierwszej sesji gry i za każdym razem, gdy spotykasz kogoś nowego, rzuć +0: ",
            "completesuccess": "Na ten moment pożądanie nie zostało rozbudzone. ",
            "partialsuccess": "Ktoś cię pożąda. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Silne pożądanie budzi się w jednej lub większej liczbie osób. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by rozpalić żądze jakiejś osoby i wpłynąć na jej zachowanie. Może się okazać, że ogarnęła ją niekontrolowana namiętność względem ciebie, że będzie próbowała cię zgwałcić, natarczywie proponowała seks, zapłonie zazdrością o ciebie albo skrzywdzi samą siebie lub innych dlatego, że cię pożąda. z tobą w układy. ",
            "id": "Objet de désir"
        },
        {
            "name": "Obsesja ",
            "effect": "Odkryłeś spisek lub nadnaturalne zjawisko Masz ciężkie poczucie winy za przeszłe grzechy, ponieważ zrai po prostu musisz dowiedzieć się, co się za niłeś jedną lub wiele osób swoimi działaniami lub ich brakiem. nim kryje. Podczas pierwszej sesji gry i za każdym razem, gdy napotykasz coś związanego Podczas pierwszej sesji gry i za każdym razem, gdy sprawy wydają się z twoją obsesją, rzuć +0: w porządku, rzuć +0: ",
            "completesuccess": "Nie myślisz w tej chwili o swojej winie. swoją obsesję. ",
            "partialsuccess": "Twoja obsesja wpływa na twoje zachowanie. MG zyskuje ",
            "failure": "Twoja obsesja przejmuje cał- zentujące twoje poczucie winy. Może się na przykład okazać, że kowitą kontrolę. MG zyskuje poszukują cię krewni osób, które skrzywdziłeś, twoje poczucie winy 3 punkty Wpływu. przyciąga demony i inne byty, umarli zsyłają na ciebie sny i wizje lub ",
            "options": "MG może wydawać punkty Wpływu, by popadasz w lęk i zwątpienie. sprawić, że twoja obsesja przeniknie twoje codzienne życie. Może to oznaczać konieczność wyboru między oddaniem ",
            "id": "Obsession"
        },
        {
            "name": "Poszukiwany ",
            "effect": "się obsesji a obniżeniem Stabilności. Jesteś poszukiwany przez władze – lokalne, stanowe lub państwowe Na przykład okaże się, że zapominasz – za popełnione przestępstwa. Za każdym razem, gdy ściągniesz na sieo ważnych zadaniach lub obowiązkach, bie uwagę lub zapomnisz o pozostawaniu w cieniu, rzuć +0, by ustalić, opuszczasz spotkania lub zaniedbujesz czy zostałeś odkryty: relacje z innymi, by skupić się wyłącz",
            "completesuccess": "Jesteś na razie bezpieczny. nie na obiekcie obsesji. Twoja obsesja może nawet wpływać na sny, w których ",
            "partialsuccess": "Popełniłeś jakiś błąd. MG zyskuje 1 punkt Wpływu. doświadczysz wizji i objawień. Niewy",
            "failure": "Wszystkie oczy są zwrócone na ciebie. MG zyskuje kluczone, że przedmiot twojej obsesji 3 punkty Wpływu. także zwróci na ciebie uwagę i spróbuje powstrzymać twoje śledztwo. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imieniu władz. Na przykład twoje zdjęcie może pojawić się w telewizji i gazetach, funkcjonariusze mogą usiłować złapać cię w pułapkę, władze mogą zatrzymać i przesłuchać kogoś ci bliskiego, skonfiskować twoją własność lub zwrócić twoją rodzinę czy przyjaciół przeciw tobie. ",
            "id": "Recherché·e"
        },
        {
            "name": "Ofiara własnych namiętności ",
            "effect": "Bardzo czegoś lub kogoś pożądasz i pragniesz posiąść to (lub tę osobę) za wszelką cenę. Podczas pierwszej sesji gry i za każdym razem, gdy napotykasz przedmiot swojej pasji (lub coś, co go przypomina), rzuć +0: ",
            "completesuccess": "Utrzymujesz swoją żądzę na wodzy. ",
            "partialsuccess": "Rozbudza się w tobie namiętność. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Namiętność ma cię całkowicie w swojej mocy. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by sprawić, że namiętność pokieruje twoimi działaniami. Może się na przykład okazać, że tęsknisz za obiektem swojego pożądania tak mocno, że musisz go odszukać lub obniżyć Stabilność (−2); że twoje pragnienia sprowadziły obiekt pożądania do twoich snów (być może więżąc go tam), zazdrość i gniew zatruły twoje uczucia, budząc potrzebę kontrolowania bądź krzywdzenia obiektu pożądania (Weź się w garść, by się oprzeć), twoja tęsknota osłabia cię w towarzystwie przedmiotu pożądania (−1 do wszystkich rzutów podczas scen, w których występuje obiekt pożądania) albo też twoje uczucia ściągają stworzenia ucieleśniające namiętność, chcące się na niej pożywić lub wejść ",
            "id": "Victime de ses passions"
        },
        {
            "name": "Poczucie winy ",
            "effect": "1 punkt Wpływu. ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Culpabilité"
        },
        {
            "name": "Potępiony ",
            "effect": "Czas: Twój los został przypieczętowany. Być może umierasz z powodu choroby, zostałeś przyrzeczony jako ofiara dla zapomnianego boga lub sprzedałeś duszę jakiejś istocie, która czeka, by zaciągnąć cię do piekła, gdy nadejdzie czas. Na początku każdej sesji rzuć +0: ",
            "completesuccess": "Wciąż masz jeszcze trochę czasu. ",
            "partialsuccess": "<ul><li>Twój los się zbliża. MG wybiera jedną z poniższych możliwości:  </li><li> Gracz zaznacza 1 pole Czasu. </li><li> Dręczą cię sny lub wizje dotyczące twojego losu. Zmniejsz Stabilność (−2).  </li><li> Byt lub wspomnienie o zdarzeniu, które przypieczętowały twój los, prześladują cię.  </li><li> Twój los negatywnie wpływa na kogoś w pobliżu. </li><li> Coś daje ci fałszywą nadzieję ucieczki przed twoim losem. </li></ul>",
            "failure": "Koniec jest bliski. MG wybiera dwie możliwości z listy powyżej albo zaznacza 2 pola Czasu. Kiedy w końcu zabraknie ci pustych pól Czasu, spotykasz swój ostateczny los. ",
            "options": "",
            "id": "Condamné·e"
        },
        {
            "name": "Przeklęty ",
            "effect": "Jesteś przeklęty. Podczas pierwszej sesji gry i za każdym razem, gdy mierzysz się z czymś nadnaturalnym, rzuć +0, by określić, jak silnie wpływa na ciebie klątwa: ",
            "completesuccess": "Tymczasowo unikasz wpływu klątwy. ",
            "partialsuccess": "MG zyskuje 1 punkt Wpływu. ",
            "failure": "MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu na wykonywanie Ruchów repre- zentujących klątwę. Na przykład postać lub ktoś jej bliski ma wypadek, traci coś co należy do niej, doświadcza straszliwych wizji lub jest zmuszona podjąć jakieś działania, ryzykując poważnymi konsekwencjami w razie odmowy. ",
            "id": "Maudit·e"
        },
        {
            "name": "Prześladowany ",
            "effect": "Z jakichś powodów – osobistych lub innych – ludzie, w szczególności władze, mają skłonność do prześladowania cię. Podczas pierwszej sesji gry i za każdym razem, gdy zwracasz na siebie uwagę, rzuć +0, by określić, czy będziesz napastowany: ",
            "completesuccess": "Udaje ci się uniknąć napastowania. ",
            "partialsuccess": "MG zyskuje 1 punkt Wpływu. ",
            "failure": "MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imie- niu tych, którzy cię prześladują. Na przykład może się okazać, że ktoś zniszczy twoją własność, ludzie uprzedzeni w stosunku do ciebie będą cię gnębić i atakować, władze odbiorą ci coś siłą (prawa, własność, zasoby), ktoś ci bliski będzie prześladowany z powodu zadawania się z tobą lub ze względu na tożsamość odebrane zostaną ci podstawowe prawa. ",
            "id": "Harcelé·e"
        },
        {
            "name": "Prześladowca ",
            "effect": "Ściga cię wróg o nieznanej tożsamości. Każdy, kogo spotkasz, może być jego sługą – lub nawet nim samym. Nikomu nie można ufać. Musisz wciąż zmieniać adresy i zachowywać ciągłą czujność, by nie zostawić śladów, którymi mógłby podążyć. W czasie pierwszej sesji gry i za każdym razem, gdy ujawniasz miejsce, gdzie aktualnie przebywasz, rzuć +0: ",
            "completesuccess": "Jesteś na razie bezpieczny. ",
            "partialsuccess": "Twoi wrogowie są blisko. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Twoi wrogowie namierzyli cię. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wyko- nywać Ruchy w imieniu prześladowców. Może się na przykład okazać, że przekupili twojego zaufanego współpracownika, jeden z twoich bliskich lub sojuszników znika, wrogowie podkopują twoje działania lub usiłują cię zranić. ",
            "id": "Poursuivant·e"
        },
        {
            "name": "Przymus wewnętrzny ",
            "effect": "Jesteś skupiony na konkretnej idei lub działaniu do tego stopnia, że wpływa to na twoje życie. Określ przy wyborze tej Komplikacji, o jakiego rodzaju kompulsję chodzi. W sytuacjach, gdy kompulsja może cię rozproszyć, rzuć +0: ",
            "completesuccess": "Opanowujesz kompulsję i możesz skupić się na czymś innym. ",
            "partialsuccess": "Rozpraszasz się i otrzymujesz −1 do wszystkich rzutów do czasu, aż przymus minie (ulegnie zmianie sytuacja, która wywołała kompulsję) lub poddasz się kompulsji, wykonując działania, które ją zaspokoją. ",
            "failure": "Całkowicie poddajesz się kompulsji. Jeśli skupisz się na czymkolwiek innym, obniż Stabilność (−2). ",
            "options": "<ul><li>Lista przykładowych kompulsji:  </li><li> sprzątanie  </li><li> liczenie  </li><li> wielokrotne sprawdzanie czegoś  </li><li> mycie się  </li><li> zapamiętywanie </li><li> liczenie</li><li> mycie się</li><li> piromania              </li></ul>",
            "id": "Névrose"
        },
        {
            "name": "Przysięga zemsty ",
            "effect": "Przysiągłeś pomścić jakąś niewybaczalną niesprawiedliwość. Określ, kto jest przedmiotem twojej zemsty i co ci zrobił. Może to być jedna osoba, ludzie o określonej cesze lub członkowie jakiejś organizacji. Za każdym razem, gdy w scenie pojawia się cel twojej zemsty (lub ktoś albo coś z nim powiązanego), rzuć +0: ",
            "completesuccess": "Kontrolujesz swoją mściwość i możesz dzia- łać racjonalnie. ",
            "partialsuccess": "Nie możesz skupić się na niczym innym niż cel twojej zemsty. Otrzymujesz −1 do wszystkich rzutów, dopóki cel bierze udział w scenie. ",
            "failure": "Ogarnia cię obsesja; możesz się jedynie mścić. Zrobienie czegokolwiek innego wymaga Ruchu Weź się w garść. Ta obsesja nie zostanie zaspokojona, dopóki twój cel bierze udział w scenie. ",
            "options": "",
            "id": "Vœu de vengeance"
        },
        {
            "name": "Racjonalista ",
            "effect": "<ul><li>Odmawiasz wiary w cokolwiek niepotwierdzonego jako fakt przez współczesną naukę, nawet jeśli widzisz to na własne oczy. Za każdym razem, gdy wykonujesz Ruch Przejrzyj Iluzję, i za każdym razem, gdy Iluzja rozpada się, MG może, oprócz standardowych efektów, wybrać jedną z możliwości:  </li><li> Twoja obecność karmi Iluzję, wzmacniając ją i czyniąc trudniejszą do przejrzenia.  </li><li> Twoja oszołomiona psychika tworzy w Iluzji lustrzane odbicia znajomych miejsc i osób.  </li><li> Przyciągasz istoty z innych wymiarów. </li><li> Zaprzeczasz temu, co widzisz, nawet na własną szkodę. </li></ul>",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Rationnel·le"
        },
        {
            "name": "Rozbity ",
            "effect": "Jakieś wydarzenie z przeszłości zrujnowało twoją psychikę do tego stopnia, że nie jesteś w stanie się pozbierać. Co za tym idzie, twoja Stabilność nigdy nie może wzrosnąć powyżej Przestraszonego (6). ",
            "completesuccess": "",
            "partialsuccess": "",
            "failure": "",
            "options": "",
            "id": "Dément·e"
        },
        {
            "name": "Rywal ",
            "effect": "Masz ambitnego rywala, który zrobi wszystko, by zająć twoje miejsce. Określ, kim jest. Podczas pierwszej sesji gry i za każdym razem, gdy popełnisz błąd lub stracisz czujność, rzuć +0: ",
            "completesuccess": "Wszystko w porządku. Twój rywal nie działa prze- ciw tobie. ",
            "partialsuccess": "Dałeś rywalowi okazję do działania. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Nieumyślnie dostarczyłeś rywalowi okazję, by mógł zupeł- nie podważyć twoją pozycję. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy w imieniu twojego rywala. Rywal może na przykład zyskać ważnego sojusznika, sabotować jeden z twoich projektów, szantażować cię materiałami potencjalnie szkodliwymi dla twojej reputacji lub podjąć desperackie kroki, by pozbyć się ciebie na zawsze. ",
            "id": "Rival·e"
        },
        {
            "name": "Schizofrenia ",
            "effect": "Zmagasz się z nawracającymi epizodami psychotycznymi i straszliwymi halucynacjami. Podczas pierwszej sesji gry i za każdym razem, gdy przechodzisz jakieś trudne doświadczenia, rzuć +0: ",
            "completesuccess": "Zachowujesz poczytalność. ",
            "partialsuccess": "MG zyskuje 1 punkt Wpływu. ",
            "failure": "Schizofrenia przejmuje kontrolę. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy reprezentujące twoją schizofrenię. Może się okazać na przykład, że jedna z twoich halucynacji przyjmuje fizyczną postać, postrzegasz otoczenie jako wrogie, doświadczasz strasznych halucynacji, masz mroczne wizje (prawdziwe lub nie) lub dostrzegasz w pobliżu kogoś, kogo tak naprawdę tam nie ma. ",
            "id": "Schizophrénie"
        },
        {
            "name": "Wyparte wspomnienia ",
            "effect": "Wyparłeś szczególnie nieprzyjemne wydarzenie z przeszłości, ale jego wspomnienie niekiedy powraca. Może to być przestępstwo lub jakiś straszny czyn, który popełniłeś, którego byłeś ofiarą lub który widziałeś. MG określa naturę wypartego wspomnienia, zwykle opierając się na twoim Mrocznym Sekrecie. W sytuacjach związanych z twoimi wypartymi wspomnieniami, rzuć +0, by ustalić czy wspomnienia powracają: ",
            "completesuccess": "Nadal wypierasz wspomnienia. ",
            "partialsuccess": "Wspomnienia częściowo wracają w formie poje- dynczych obrazów lub halucynacji. Musisz Wziąć się w garść. ",
            "failure": "Jesteś przytłoczony wspomnieniami; całkowicie się im poddajesz. MG wykonuje twardy Ruch, a ty obniżasz Stabilność (−2). ",
            "options": "",
            "id": "Souvenirs refoulés"
        },
        {
            "name": "Zaburzenia na tle seksualnym ",
            "effect": "Seksualność jest niszczącą siłą, która opanowała twoje życie. Nieustannie poszukujesz przygodnych relacji seksualnych i jesteś gotów poniżyć się – lub nawet popełnić przestępstwo – by zaspokoić swoje fantazje. Za każdym razem, gdy masz okazję uprawiać z kimś seks za jego zgodą lub wykorzystać kogoś podatnego na twoje wdzięki, rzuć +0: ",
            "completesuccess": "Kontrolujesz swoje popędy. ",
            "partialsuccess": "Wybierz pomiędzy uprawianiem seksu z daną osobą lub obniżeniem Stabilności (−1). ",
            "failure": "<ul><li>Nie możesz się oprzeć stosunkowi z daną osobą. MG wybiera jedną z możliwości:  </li><li> Ranisz lub jesteś raniony przez swojego partnera (fizycznie lub psychicznie).  </li><li> Granice między światami zacierają się, coś z drugiej strony wpada na trop – twój lub twojego kochanka.  </li><li> Twój partner dostaje obsesji na twoim punkcie i zaczyna cię prześladować. </li></ul>",
            "options": "",
            "id": "Névrose sexuelle"
        },
        {
            "name": "Zagubiona tożsamość ",
            "effect": "Twoja prawdziwa tożsamość została wymazana w trakcie wojskowego lub prywatnego programu szpiegowskiego. Nie pamiętasz niczego ze swojego życia przed zatrudnieniem. Ostatnio jednak zaczęły do ciebie wracać wspomnienia o prawdziwej tożsamości. Podczas pierwszej sesji gry i za każdym razem, gdy napotykasz coś ze swojej wymazanej przeszłości, rzuć +0: ",
            "completesuccess": "Tłumisz wspomnienia o swojej prawdziwej tożsamości i trzy- masz się teraźniejszości. ",
            "partialsuccess": "Masz przebłyski na temat swojej prawdziwej tożsamości. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Twoja prawdziwa tożsamość przejmuje kontrolę. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy repre- zentujące twoją prawdziwą tożsamość. Może okazać się na przykład, że rozpoznajesz nieznane ci miejsca lub osoby, kontaktują się z tobą ludzie lub organizacje związane z twoim dawnym życiem, twoja dawna tożsamość wpływa na to, jak myślisz i działasz, lub doświadczasz traumatycznych wspomnień. ",
            "id": "Identité perdue"
        },
        {
            "name": "Zazdrość ",
            "effect": "Zazdrościsz komuś jego życia i zrobisz wszystko, by żyć tak, jak on. Za każdym razem, gdy natrafiasz na osobę, której zazdrościsz, lub część jej życia (przedmioty, rodzinę, przyjaciół itd.) rzuć +0, by sprawdzić, czy jesteś w stanie się opanować: ",
            "completesuccess": "Zachowujesz kontrolę nad swoją zazdrością. ",
            "partialsuccess": "Ogarnia cię zazdrość. Otrzymujesz −1 do wszystkich rzutów tak długo, jak długo pozostajesz w pobliżu jej przyczyny i nie stłumisz uczucia zazdrości. ",
            "failure": "Zazdrość przejmuje nad tobą kontrolę. Musisz Wziąć się w garść, by nie zranić osoby, której zazdrościsz, oraz niczego jej nie zniszczyć ani nie ukraść. ",
            "options": "",
            "id": "Envieux·se"
        },
        {
            "name": "Zła reputacja ",
            "effect": "Z jakiegoś powodu ściągnąłeś na siebie dezaprobatę – a nawet wrogość – opinii publicznej. Być może opisano cię w tabloidach – słusznie lub nie – jako pedofila lub mordercę. Podczas pierwszej sesji gry i za każdym razem, gdy przyciągasz uwagę opinii publicznej, rzuć +0: ",
            "completesuccess": "Wtapiasz się w tłum. Nikt nie chce cię dopaść. ",
            "partialsuccess": "Zostałeś rozpoznany. MG zyskuje 1 punkt Wpływu. ",
            "failure": "Rozpoznało cię wielu ludzi. Kierują nimi złość i strach. MG zyskuje 3 punkty Wpływu. ",
            "options": "MG może wydawać punkty Wpływu, by wykonywać Ruchy reprezentujące to, jak twoja zła reputacja za tobą podąża. Może się na przykład okazać, że ludzie odnoszą się do ciebie ze strachem i podejrzliwością, formuje się grupa żądająca linczu, twoja własność zostaje zniszczona przez wandali, twoi sojusznicy odwracają się od ciebie, tracisz pracę czy kontrakt, odchodzą od ciebie osoby bliskie. Atuty Atuty to wyjątkowe zdolności, właściwości i umiejętności, które mogą posiadać postaci. Każda postać otrzymuje na początku trzy Atuty z listy właściwej jej Archetypowi. W miarę jak BG zdobywają Doświadczenie, mogą oni kupować dodatkowe Atuty. Przewagi Niektóre Atuty są szczególnie użyteczne podczas konfliktów fizycznych i scen akcji. Zamiast rzucać na nie za każdym razem, gdy są wykorzystywane w trakcie historii, Atuty te aktywuje się raz na scenę akcji, by otrzymać jedną lub więcej Przewag, które można wydawać na efekty Atutu. Jeśli wykonywany jest inny dający graczowi Przewagi Ruch, gracz traci wszystkie poprzednie Przewagi, których jeszcze nie wydał. Wszystkie zebrane Przewagi znikają na koniec sceny akcji. Przykład: Sam uczestniczy w scenie akcji i korzysta z Atutu Uliczny wojownik. Wyrzuca (15+), co zapewnia mu trzy Przewagi. Wydaje jedną, by uzyskać +2 w teście Ruchu Przystąp do walki. Sam powala przeciwnika na ziemię serią szybkich ciosów, ale jest otoczony przez trzech jego kumpli. Chce teraz użyć Atutu Szybki jak błyskawica, by zaatakować ich wszystkich naraz. Straci jednak w ten sposób dwie pozostałe Przewagi z Ulicznego wojownika i zastąpi je Przewagami zyskanymi z Szybkiego jak błyskawica. Ponieważ nie może aktywować Ulicznego wojownika ponownie w dalszej części tej samej sceny, musi zadecydować, czy zmiana Atutu jest tego warta. ",
            "id": "Mauvaise réputation"
        }
    ]
}